'bokanmeldelse'
':'
'«'
'»'
'det'
'bølger'
'mellom'
'rystende'
'horror'
'og'
'dypeste'
'hengivelse'
'når'
'skildrer'
'en'
'fantastiske'
'skjebnetunge'
'liv'
'.'
'i'
'sentrum'
'står'
'fra'
'samfunnets'
'laveste'
'sjikt'
'!'
'flora'
'er'
'med'
'et'
'åpent'
'hjerte'
','
'sterk'
'uvanlig'
'mot'
'men'
'hennes'
'store'
'mørke'
'skikkelse'
'faktum'
'at'
'hun'
'kan'
'snakke'
'gjør'
'henne'
'til'
'utsatt'
'vesen'
'dette'
'samfunnet'
'der'
'må'
'holdes'
'rene'
'alle'
'av'
'kombinerer'
'ydmykhet'
'stiller'
'første'
'linje'
'angriper'
'kaller'
'forsvar'
'snart'
'lærer'
'å'
'fly'
'hente'
'gjerne'
'livet'
'som'
'innsats'
'bratt'
'utfordringene'
'mange'
'ikke'
'minst'
'hele'
'gå'
'vinterhi'
'uten'
'nok'
'næring'
'mystisk'
'sykdom'
'rammer'
'også'
'dronningen'
'uroen'
'eskalerer'
'skriver'
'fargerikt'
'spennende'
'fantasifullt'
'langt'
'på'
'vei'
'makter'
'veve'
'sammen'
'eventyr'
'fantasy'
'annerledes'
'roman'
'skaper'
'viktige'
'assosiasjoner'
'totalitære'
'religiøsitet'
'kjærlighetens'
'kraft'
'hierarki'
'beskrives'
'detaljert'
'levende'
'fødestue'
'øverst'
'hellig'
'her'
'gulv'
'dronningens'
'bibliotek'
'inneholder'
'forholdet'
'kjærligheten'
'drivkraft'
'ånd'
'uttrykker'
'øverste'
'vilje'
'blant'
'annet'
'beordrer'
'den'
'ta'
'de'
'late'
'selvopptatte'
'mannlige'
'dronene'
'frodig'
'betydelig'
'komikk'
'skildres'
'denne'
'blod'
'gørr'
'flyter'
'strie'
'strømmer'
'intet'
'blir'
'spart'
'unntatt'
'ett'
'slutten'
'løftes'
'fortellingen'
'foruroligende'
'dystopi'
'over'
'ødelagt'
'samfunn'
'har'
'mye'
'formidle'
'vil'
'underholde'
'lykkes'
'godt'
'begge'
'deler'
'camilla'
'føles'
'velkjent'
'niende'
'bok'
'både'
'stedet'
'seg'
'selv'
'hovedpersonene'
'erica'
'falck'
'mann'
'patrik'
'forfatter'
'han'
'politimann'
'–'
'selvsagt'
'blandes'
'privatliv'
'jobb'
'gangen'
'saken'
'ung'
'savnet'
'jente'
'plutselig'
'dukker'
'opp'
'igjen'
'bare'
'for'
'etter'
'viser'
'vært'
'holdt'
'blitt'
'mishandlet'
'grusomste'
'jakten'
'begynner'
'samtidig'
'graver'
'familietragedie'
'1970-tallet'
'involverer'
'mishandling'
'barn'
'andre'
'ord'
'selve'
'tematikken'
'virke'
'annenhver'
'krimbok'
'skrives'
'disse'
'dager'
'hjelpeløse'
'jenter'
'eller'
'kvinner'
'hovedtema'
'sitt'
'groteske'
'vis'
'vel'
'forklaringen'
'ganske'
'enkelt'
'vist'
'vinneroppskrift'
'overfor'
'leserne'
'apropos'
'grotesk'
'skal'
'sies'
'hvert'
'forlater'
'svenske'
'virkeligheten'
'utvikler'
'noe'
'best'
'kalles'
'ren'
'alt'
'gørret'
'presses'
'ut'
'historien'
'nøye'
'utporsjonert'
'kobles'
'historier'
'felles'
'jakt'
'trolig'
'flere'
'enn'
'samvittigheten'
'mester'
'man'
'lag'
'presentert'
'stadig'
'nye'
'elementer'
'teknikken'
'nærmest'
'obligatoriske'
'hverdagsskildringene'
'mellommenneskelige'
'relasjoner'
'større'
'mindre'
'kollegiale'
'utfordringer'
'leseren'
'ivaretatt'
'ledet'
'gjennom'
'handlingen'
'fast'
'sikker'
'hånd'
'heter'
'slik'
'grunn'
'konkludere'
'leverer'
'varene'
'noen'
'stor'
'litterær'
'opplevelse'
'aldri'
'roberto'
'sjelden'
'gang'
'utkommer'
'forandrer'
'siste'
'gir'
'bud'
'om'
'ved'
'inngangen'
'21.'
'århundre'
'fremdeles'
'mulig'
'fornye'
'romanen'
'skrive'
'dønn'
'originalt'
'verk'
'relevant'
'vår'
'tid'
'rare'
'tittelen'
'ble'
'utgitt'
'2004'
'år'
'død'
'myteomspunne'
'chilenske'
'forfatteren'
'levde'
'omflakkende'
'alkohol'
'narkotiske'
'stoffer'
'pådro'
'dødelig'
'diagnose'
'form'
'leversvikt'
'årene'
'skrev'
'besatt'
'bøker'
'fikk'
'anerkjennelse'
'spansktalende'
'verden'
'internasjonalt'
'siden'
'hyllet'
'milepæl'
'karl'
'ove'
'knausgård'
'hevdet'
'all'
'annen'
'skyggen'
'sterke'
'så'
'hvordan'
'lever'
'norske'
'oversettelsen'
'forventningene'
'?'
'la'
'være'
'sagt'
'du'
'enten'
'elske'
'hate'
'umulig'
'forholde'
'likegyldig'
'veldige'
'omfang'
'fem'
'hver'
'stå'
'selvstendige'
'romaner'
'leser'
'villig'
'utsette'
'uventede'
'lete'
'sammenhenger'
'tidvis'
'gåtefullt'
'rart'
'ganger'
'thriller'
'hva'
'handler'
'gjøre'
'lang'
'historie'
'uanstendig'
'kort'
'tysk'
'navn'
'benno'
'von'
'drapene'
'hundre'
'meksikanske'
'omdøpt'
'santa'
'teresa'
'byen'
'1990-tallet'
'omtalt'
'verdens'
'fungerer'
'sentralt'
'omdreiningspunkt'
'ulike'
'historiene'
'rebelske'
'var'
'bryter'
'konsekvent'
'rekke'
'såkalte'
'regler'
'god'
'forener'
'hardkokt'
'realisme'
'drømmer'
'poesi'
'skrivende'
'blikket'
'skifter'
'perspektiv'
';'
'tilsynelatende'
'uviktige'
'viktig'
'antatt'
'fisler'
'ingenting'
'sett'
'del'
'japanske'
'haruki'
'murakami'
'blander'
'sjangre'
'bruker'
'populærkulturelle'
'referanser'
'skrevet'
'inngående'
'vold'
'tre'
'tidligere'
'oversatt'
'norsk'
'glimrende'
'ingen'
'ambisjonsnivå'
'måle'
'tids'
'ventetid'
'endelig'
'tilgjengelig'
'kristina'
'fremragende'
'oversettelse'
'ligger'
'dermed'
'rette'
'norge'
'litt'
'flaks'
'bør'
'kunne'
'tiltrekke'
'lesere'
'ønsker'
'bryne'
'utfordrende'
'åpner'
'inn'
'ukjente'
'katherine'
'webb'
'italienske'
'netter'
'bringer'
'reise'
'stødig'
'fører'
'funnet'
'landskap'
'atskillig'
'spille'
'1920-årenes'
'motsetninger'
'rike'
'kuet'
'arbeiderklasse'
'brygger'
'krasse'
'konflikter'
'rik'
'fattig'
'lille'
'kommer'
'pur'
'clare'
'ektemannens'
'sønn'
'pip'
'ekteskap'
'forenes'
'ektefelle'
'far'
'boyd'
'sigende'
'tilbringe'
'sommeren'
'arkitekt'
'ha'
'familien'
'hos'
'flotte'
'øvrig'
'amerikansk'
'hustru'
'marcie'
'sarte'
'briter'
'løssluppenhet'
'italiensk'
'temperament'
'hemmeligheter'
'døde'
'egentlig'
'kone'
'forhistorien'
'usa'
'uklart'
'rundt'
'eget'
'avviser'
'gjennomfører'
'vasker'
'omhyggelig'
'kanskje'
'triste'
'saker'
'faller'
'fascinerende'
'arbeider'
'anfører'
'protest'
'opprør'
'like'
'søster'
'paola'
'mer'
'intens'
'forelskelse'
'opplevd'
'opplever'
'bli'
'oppdiktet'
'boken'
'gi'
'følelse'
'autentisitet'
'legge'
'virkelige'
'skikkelsene'
'dragkampen'
'fascistene'
'fremmarsj'
'mang'
'oppleve'
'lært'
'lese'
'grunnen'
'snill'
'tittel'
'originaltittelen'
'treffer'
'bedre'
'the'
'night'
'falling'
'erotiske'
'brutale'
'drap'
'drama'
'romanens'
'avsluttende'
'scene'
'nøstes'
'trådene'
'skudd'
'bekjennelser'
'dag'
'røpes'
'emma'
'healey'
'elizabeth'
'borte'
'pladask'
'varm'
'rørende'
'morsom'
'velskrevet'
'ytterst'
'original'
'bokens'
'hovedperson'
'82'
'gammel'
'kvinne'
'demens'
'surrer'
'glemmer'
'roter'
'bort'
'midt'
'oppi'
'tragiske'
'full'
'humor'
'selvironi'
'sjarm'
'bestevenninne'
'drept'
'kidnappet'
'frykter'
'('
'alltid'
')'
'verste'
'lik'
'overivrig'
'minnes'
'lignende'
'hendelse'
'tilbake'
'1946'
'da'
'søsteren'
'sporløst'
'29'
'måten'
'imponerende'
'fremstilles'
'éndimensjonal'
'parodi'
'tvert'
'imot'
'aldrende'
'tårer'
'latter'
'sorg'
'sinne'
'måter'
'minner'
'skrivestil'
'varmen'
'skråblikket'
'humoren'
'jojo'
'bergtatt'
'helt'
'halvt'
'ene'
'pluss'
'nettopp'
'forsiktige'
'preger'
'oppsøker'
'kirke'
"''"
'vi'
'reiser'
'oss'
'synger'
'setter'
'ber'
'jeg'
'hadde'
'glemt'
'hvor'
'slitsomme'
'hvilken'
'side'
'kniv'
'gaffel'
'legges'
'datteren'
'diskret'
'retter'
'feilen'
'jo'
'banalt'
'vite'
'føler'
'strøket'
'prøve'
'liten'
'bit'
'meg'
'forsøkt'
'klinisk'
'korrekt'
'demente'
'glimt'
'univers'
'forvirring'
'redsel'
'tristhet'
'glede'
'ytterkanten'
'krim'
'spiller'
'rolle'
'elsket'
'sto'
'u'
'dem'
'betagende'
'hjertevarme'
'pierre'
'lemaitre'
'alex'
'lanseres'
'bulder'
'brak'
'fransk'
'dypt'
'alvorlig'
'tema'
'inntrykk'
'-'
'mangler'
'originalitet'
'tar'
'mest'
'typiske'
'temaene'
'kriminelle'
'voldelig'
'seksuelt'
'misbruk'
'tilfellet'
'unge'
'kvinnen'
'kveld'
'paris'
'starter'
'innesperret'
'bur'
'plaget'
'ydmyket'
'groveste'
'holder'
'fanget'
'vise'
'høyst'
'personlig'
'motiv'
'akkurat'
'originale'
'grep'
'røpe'
'si'
'rollene'
'tidspunkt'
'offeret'
'legger'
'heller'
'dét'
'får'
'toppscore'
'hevnen'
'innebærer'
'alternativ'
'bruk'
'bakgrunnen'
'nå'
'skjer'
'finnes'
'’'
'usedvanlig'
'private'
'forklaring'
'fleste'
'lest'
'før'
'tilsvarende'
'går'
'lenger'
'mørket'
'forfattere'
'samme'
'sjanger'
'oppklare'
'møter'
'svært'
'kortvokste'
'camille'
'synes'
'skurrer'
'stygt'
'an'
'ironisk'
'tider'
'klovneaktig'
'stil'
'skildringene'
'hans'
'menn'
'underlig'
'kontrast'
'voldsomme'
'alvoret'
'ellers'
'insisterer'
'fylle'
'vanskelig'
'godslig'
'mister'
'fall'
'fort'
'fokus'
'hell'
'personligheten'
'måte'
'husker'
'lenge'
'slutt'
'skjedd'
'hvorfor'
'snedig'
'øynene'
'vesentlig'
'slike'
'viktigst'
'sannhet'
'rettferdighet'
'overbevisende'
'christina'
'michael'
'hjorth'
'stumme'
'jenta'
'nær'
'perfekt'
'konstruert'
'dyktige'
'svensker'
'rekken'
'nordisk'
'tredje'
'serien'
'deres'
'sebastian'
'bergman'
'høyt'
'nivå'
'oppbygging'
'timing'
'dramatisk'
'kurve'
'sitter'
'nødvendige'
'hovedpersonenes'
'profesjonelle'
'intriger'
'teamet'
'värmland'
'blodig'
'massakre'
'hel'
'familie'
'foreldre'
'to'
'små'
'skutt'
'kaldt'
'stand'
'finne'
'klart'
'tatt'
'dage'
'duket'
'avsløre'
'peker'
'sentral'
'plass'
'videre'
'altså'
'klassisk'
'mysterium'
'løses'
'hjelp'
'konvensjonelt'
'innsikt'
'tillegg'
'dyktig'
'psykolog'
'notorisk'
'rundbrenner'
'bærer'
'nevnt'
'imponere'
'bygget'
'riktige'
'overraskende'
'underveis'
'eneste'
'trekker'
'ned'
'resonnerer'
'urealistisk'
'voksent'
'overkant'
'omslag'
'ærlig'
'talt'
'nokså'
'gyselig'
'først'
'fremst'
'herlig'
'stykke'
'profesjonelt'
'virkelig'
'vet'
'håvard'
'syvertsen'
'robert'
'bak'
'pseudonymet'
'skjuler'
'selveste'
'j.'
'k.'
'erkebritisk'
'mord'
'mystikk'
'mulige'
'motiver'
'mistenkte'
'leken'
'litteraturen'
'generelt'
'spesielt'
'eleganse'
'høye'
'hæler'
'fotsporene'
'agatha'
'christie'
'dorothy'
'l.'
'sayers'
'ruth'
'walters'
'james'
'strike'
'engasjert'
'forsvunnen'
'owen'
'150'
'ham'
'bestialsk'
'drapet'
'paradoksalt'
'beskrevet'
'mildt'
'perverst'
'ekkelt'
'londons'
'kjente'
'redaktører'
'skildret'
'ydmykende'
'nedverdigende'
'seksuelle'
'situasjoner'
'velge'
'vrake'
'strikes'
'klient'
'forfatterens'
'enke'
'mistenkt'
'pågrepet'
'enken'
'morderen'
'morsomt'
'drepende'
'satiriske'
'harselas'
'litterært'
'snobberi'
'oppblåste'
'anmeldere'
'hysteriske'
'selvhøytidelige'
'fremste'
'egenskap'
'skildre'
'mennesker'
'få'
'risser'
'fengslende'
'arketyper'
'troverdige'
'personer'
'blanding'
'sherlock'
'holmes'
'jack'
"'"
'watson'
'sjarmerende'
'sårbare'
'assistenten'
'robin'
'ungdommelig'
'miss'
'marple'
'helstøpt'
'forrige'
'gjøken'
'scenene'
'hinker'
'hvileløst'
'forblåst'
'london'
'vitner'
'rad'
'monotont'
'preg'
'svakheten'
'tross'
'beste'
'riktig'
'underholdende'
'befolker'
'litterære'
'snåle'
'typer'
'charles'
'dialogene'
'språket'
'heidi'
'elegant'
'barokt'
'fullt'
'forfatterne'
'kvinneskikkelsene'
'pupper'
'tenke'
'suksessfulle'
'mennesketyper'
'litteraturens'
'mangslungne'
'pirrende'
'autoritet'
'sarkasmer'
'sara'
'ode'
'min'
'vellykket'
'hyllest'
'nedlagt'
'mentalsykehus'
'engasjerende'
'kjent'
'utenfor'
'stockholm'
'drift'
'europas'
'største'
'2000'
'starten'
'behandlingen'
'psykisk'
'syke'
'sider'
'beskrivelsene'
'virksomheten'
'sykehuset'
'ubestridte'
'kvaliteter'
'ektefødt'
'mantra'
'skulle'
'lyst'
'trivelig'
'hjem'
'falt'
'likevel'
'jim'
'alkoholiker'
'pasient'
'jackie'
'jevnlig'
'besøker'
'framstilt'
'lys'
'nesten'
'betegnelsen'
'pappa'
'skjønner'
'imellom'
'14'
'besøke'
'faren'
'innleder'
'forhold'
'eldre'
'pasienten'
'paul'
'skolen'
'henge'
'barnet'
'redde'
'foreldrene'
'sine'
'ser'
'bra'
'skjebne'
'skape'
'framdrift'
'familiens'
'destruktivitet'
'ensomhet'
'balanserer'
'dessuten'
'statens'
'velmenende'
'intensjoner'
'utmerket'
'personportrettene'
'olof'
'følger'
'forberedelsene'
'møte'
'63'
'legen'
'innstendig'
'veien'
'passe'
'bilene'
'olding'
'sikler'
'stirrer'
'komme'
'innsiden'
'hodet'
'bekymringene'
'framtiden'
'palme'
'birolle'
'moren'
'statsministeren'
'nemlig'
'morgen'
'besøkte'
'dro'
'innlagte'
'ærer'
'fordi'
'tenkte'
'forskjellige'
'perspektivene'
'fyller'
'empati'
'menneskelig'
'spenningene'
'kompleks'
'uforutsigbar'
'storslått'
'romanforfatter'
'sannheten'
'løgner'
'kryptisk'
'ordets'
'mening'
'gåtefull'
'skjulte'
'ledetråder'
'henry'
'hayden'
'berømt'
'bestselgende'
'krimforfatter'
'kvinnebedårer'
'rang'
'vakker'
'macho'
'styrtrik'
'hylles'
'kritikerne'
'setning'
'festning'
'kvinnelige'
'flokker'
'henført'
'nesbø'
'begavelse'
'svindler'
'medregnet'
'formidable'
'problemer'
'•'
'kona'
'samtlige'
'hemmelige'
'elskerinne'
'gravid'
'oppsummert'
'høres'
'sujettet'
'klisjéfylt'
'besitter'
'vellykkede'
'nådegave'
'rikt'
'språk'
'underfundig'
'formuleringsevne'
'skråblikk'
'evnen'
'overraske'
'poetiske'
'perler'
'bor'
'dikter'
'kyndig'
'språklig'
'tekniker'
'ender'
'politiet'
'nakken'
'lar'
'lure'
'blindspor'
'forklaringer'
'langsomt'
'ane'
'plettfrie'
'tilværelse'
'utad'
'fremstår'
'lavmælt'
'sympatisk'
'sjenerøs'
'innerst'
'inne'
'følelseskald'
'psykopat'
'manipulerende'
'drittsekk'
'derfor'
'emmen'
'smak'
'munnen'
'forføre'
'sjarmere'
'fortjener'
'forakt'
'prise'
'lykkelig'
'intrikate'
'planer'
'forvirrer'
'omverden'
'fletter'
'sannheter'
'proft'
'kløktig'
'lett'
'tro'
'faktisk'
'les'
'konas'
'internasjonale'
'sant'
'taket'
'sanne'
'karakter'
'følsom'
'samvittighetsfull'
'psykopatiske'
'natur'
'fasetter'
'likhet'
'vaskeekte'
'psykopater'
'troverdig'
'godta'
'kamuflerer'
'fingeravtrykk'
'sjel'
'hanne'
'kristin'
'ønske'
'bruke'
'sin'
'unike'
'moderne'
'unødvendige'
'mener'
'vgs'
'anmelder'
'politikvinnen'
'skrivingen'
'tett'
'gjenkjennelig'
'virkelighet'
'wilma'
'lind'
'leder'
'seksjon'
'hovedpersonen'
'slåss'
'dårlige'
'ledere'
'trange'
'budsjetter'
'manglende'
'prioriteringer'
'gjorde'
'gjenkjennelighet'
'visst'
'fremstillingen'
'minimum'
'dybde'
'variasjon'
'virkemidler'
'ivareta'
'fremdriften'
'troverdighet'
'fortelles'
'retning'
'kravene'
'tilfredsstillende'
'fylt'
'anslaget'
'gutter'
'afrikansk'
'herkomst'
'oslo'
'mistenke'
'pressekonferanse'
'under'
'pressekonferansen'
'avfyres'
'samt'
'kvinnelig'
'journalist'
'nekter'
'forklare'
'mens'
'mildest'
'sensasjonelle'
'hendelsen'
'konsentrerer'
'heltinne'
'avdøde'
'guttene'
'hold'
'deg'
'kjære'
'forbindelse'
'sakene'
'røper'
'hvis'
'forteller'
'handle'
'oppfølging'
'forsvunne'
'onde'
'menneskers'
'utnyttelse'
'aller'
'se'
'fått'
'politisk'
'påtrengende'
'sterkt'
'overdreven'
'interesse'
'linds'
'person'
'pøser'
'effekter'
'velkjente'
'ingredienser'
'midterste'
'hylle'
'forutsigbare'
'tangerer'
'grensen'
'komiske'
'altfor'
'meste'
'grundig'
'forklart'
'oppstyltede'
'kunstig'
'dialoger'
'maria'
'navarro'
'utlendinger'
'gardiner'
'20'
'alvor'
'debut'
'talent'
'hjertet'
'skiller'
'første-'
'100'
'prosent'
'gjennomført'
'type'
'slags'
'lånes'
'uttrykk'
'lagt'
'oslos'
'østkant'
'fortid'
'ungdommen'
'one'
'tree'
'hill'
'pop'
'tv'
'8.'
'klasse'
'bydel'
'kun'
'fåtall'
'elevene'
'poteter'
'slanguttrykk'
'brukes'
'opphav'
'syntaks'
'feil'
'eksempel'
'rote'
'snakka'
'telefonen'
'gikk'
'verandaen'
'uke'
'begynte'
'ny'
'runde'
'ramadan'
'åtte'
'sykeste'
'skole'
'venner'
'hverdag'
'hjemme'
'lurer'
'storebroren'
'fengsel'
'antydes'
'lillebroren'
'mareritt'
'huden'
'sittet'
'chile'
'kom'
'eksplisitt'
'nødvendig'
'tyngde'
'fremstå'
'rotete'
'fremhever'
'uryddig'
'kaotisk'
'følelser'
'kraftuttrykk'
'alderen'
'sint'
'funka'
'naturlig'
'jonas'
'øye'
'rødt'
'2005'
'voldsom'
'oppmerksomhet'
'hjemlandet'
'potensiale'
'vekke'
'oppsikt'
'fenge'
'fortjent'
'debuten'
'uredd'
'fest'
'venter'
'knapp'
'døråpner'
'hugh'
'kalt'
'mesterverk'
'neste'
'hunger'
'games'
'trenger'
'enorm'
'underjordisk'
'145'
'etasjer'
'dyp'
'hjemmet'
'tusenvis'
'menneskeheten'
'levd'
'generasjoner'
'jaget'
'menneskene'
'bevege'
'sikre'
'luften'
'giftig'
'observere'
'tv-skjermer'
'konspirasjonsteorier'
'porsjon'
'velvilje'
'besk'
'samfunnskritikk'
'refser'
'blottlegger'
'metodene'
'konspirasjonsteoretikere'
'trykke'
'bryst'
'makten'
'tjent'
'tror'
'bakgrunn'
'medrivende'
'tekniske'
'sosiale'
'særpreg'
'underforstått'
'limet'
'ferd'
'forvitre'
'folk'
'skeptiske'
'myndighetene'
'unnselige'
'utløse'
'60'
'novelle'
'2011'
'populær'
'novellen'
'utvidet'
'500'
'tilblivelsesprosessen'
'svakhet'
'helhet'
'rykk'
'napp'
'figur'
'uttømt'
'flytter'
'innvendingen'
'kjedelig'
'fornyer'
'tiden'
'film'
'tv-serie'
'hopper'
'frem'
'skyver'
'trilogi'
'allerede'
'solgt'
'30'
'hollywood'
'sikret'
'filmrettighetene'
'mestret'
'drømme'
'utgi'
'e-bøkene'
'droppet'
'tjente'
'100.000'
'dollar'
'måneden'
'publisere'
'nettet'
'simon'
'&'
'schuster'
'rettighetene'
'halv'
'million'
'landet'
'forsøke'
'bestselgerlistene'
'tradisjonelt'
'marked'
'science'
'fiction'
'såpass'
'treffe'
'særlig'
'yngre'
'normalt'
'ville'
'åpnet'
'ingar'
'blåse'
'spenning'
'velprøvd'
'persongalleri'
'tidssprang'
'styres'
'mål'
'øyeblikk'
'trygt'
'fredrik'
'egenrådig'
'sjefene'
'dyster'
'sær'
'kompanjong'
'kollega'
'pst'
'eksotisk'
'florerer'
'personlige'
'spisse'
'albuer'
'hører'
'mystiske'
'profilert'
'voksne'
'datter'
'etterforskningen'
'lukket'
'kristen'
'sekt'
'snurre'
'snakker'
'øvrige'
'medlemmene'
'sporene'
'muslimske'
'fundamentalister'
'parallelt'
'introduseres'
'nifst'
'monster'
'brorskap'
'forskere'
'wien'
'verdenskrig'
'føringer'
'konsekvenser'
'kumpaner'
'nåtidens'
'inspirerte'
'slett'
'fortiden'
'strekker'
'intrigene'
'innerste'
'politiske'
'spruter'
'kroppsvæsker'
'serum'
'galskap'
'pistolskudd'
'blinken'
'skjær'
'fremover'
'rett'
'dirrende'
'tone'
'undertrykt'
'aggresjon'
'bunn'
'behersker'
'avgjørende'
'kunsten'
'vare'
'krappe'
'igjennom'
'variert'
'replikker'
'formfullendte'
'innenfor'
'fullbefaren'
'veteran'
'varslede'
'trilogien'
'ansatt'
'vg'
'helg'
'kari'
'nygaard'
'frosten'
'tok'
'nygaards'
'historiske'
'folkelig'
'fortelling'
'fiender'
'muntlig'
'hverdagsliv'
'barker'
'kampen'
'overlevelse'
'hendelser'
'danner'
'bakteppe'
'striden'
'topper'
'bønder'
'distriktet'
'stjeler'
'slakter'
'rein'
'dyrene'
'skader'
'avhengige'
'samenes'
'makt'
'påståtte'
'evne'
'fiendene'
'parter'
'hardt'
'finner'
'gamle'
'lea'
'fordommer'
'angst'
'urgammelt'
'mistet'
'barnas'
'vakler'
'håpløshet'
'vennskap'
'bygges'
'kunnskap'
'innen'
'sluttet'
'brenne'
'hekser'
'uvanlige'
'kunnskaper'
'pleie'
'skadde'
'føre'
'trusler'
'straff'
'prest'
'hemmelig'
'forbudt'
'pakt'
'samiske'
'kultur'
'tynt'
'ferniss'
'kristendom'
'sterkeste'
'ofte'
'fineste'
'foregår'
'ei'
'mørk'
'lita'
'stue'
'storslagen'
'utgis'
'enkeltstående'
'innbundet'
'plasseres'
'særnorske'
'tradisjonen'
'rause'
'fortellerstemmen'
'overlater'
'lite'
'tolkning'
'undertekst'
'persongalleriet'
'forutsigelig'
'hårdt'
'mektig'
'sleip'
'skurk'
'meningsløst'
'kritisere'
'ambisjoner'
'melodrama'
'historisk'
'research'
'forbi'
'svakhetene'
'skapt'
'fargerik'
'krydret'
'tradisjoner'
'innblikk'
'røffe'
'hverdagen'
'måtte'
'mestre'
'byr'
'aktuell'
'påminnelse'
'samfunnsdebatten'
'staten'
'avlive'
'fø'
'alexander'
'oppgjørets'
'erfaren'
'filmskaper'
'debuterer'
'luke'
'språklige'
'kryr'
'tunge'
'dels'
'klønete'
'setninger'
'stive'
'kantete'
'formuleringer'
'skjønnhetsfeil'
'tyder'
'mangelfull'
'redaksjonelt'
'arbeid'
'enkel'
'ting'
'dus'
'tvilsomt'
'ekstra'
'synd'
'utgangspunktet'
'virker'
'gjennomtenkt'
'bevisst'
'strukturert'
'christiania'
'politimester'
'hermann'
'håndtere'
'uhyggelig'
'drapssak'
'brennende'
'kropp'
'trekkes'
'hest'
'gater'
'settes'
'sporet'
'utspring'
'soldater'
'tyskland'
'1600-tallet'
'strid'
'penger'
'gull'
'ringvirkninger'
'fjerne'
'provinsen'
'senere'
'forferdelige'
'tildragelser'
'representanter'
'angrepet'
'prøvde'
'danmark'
'kongelige'
'hoff'
'tur'
'frihetens'
'glade'
'budskap'
'fortrengt'
'plyndring'
'vilkårlig'
'nåtid'
'anno'
'styrke'
'småbyen'
'grei'
'sjenerende'
'taper'
'tempo'
'avslutte'
'dveler'
'poengene'
'gjelder'
'ordrike'
'filosofiske'
'partier'
'anbefale'
'redaktør'
'krefter'
'hindrer'
'begrenset'
'repertoar'
'vinterkveld'
'tenåringer'
'maktmennesker'
'josef'
'stalins'
'krets'
'rammen'
'treet'
'dokument'
'dekadanse'
'maktmisbruk'
'interessant'
'året'
'1945'
'romantiske'
'18-åringer'
'mektige'
'kreml'
'leker'
'spillet'
'skjøt'
'hverandre'
'tredjeperson'
'ungdommene'
'ledelse'
'tilhører'
'diktatoren'
'iherdige'
'nærmeste'
'medarbeidere'
'likere'
'10-åring'
'planlagt'
'løfter'
'barna'
'tøffe'
'avhør'
'fryktede'
'fjerde'
'stalin'
'røde'
'jerusalem'
'biografien'
'historikeren'
'glimter'
'monica'
'carlsen'
'instrumentelt'
'maskinelt'
'språkbilder'
'imponerer'
'desto'
'korrekte'
'bildet'
'tegner'
'hverdagslivet'
'nei'
'ennå'
'spøkefull'
'betrodde'
'ja'
'våger'
'trygle'
'egne'
'fri'
'storstilt'
'felle'
'bakteppet'
'skjedde'
'moskva'
'1943'
'hentet'
'virkelighetens'
'lesningen'
'skremmende'
'dimensjon'
'lucinda'
'riley'
'syv'
'søstre'
'storslagent'
'panorama'
'produktive'
'irske'
'stort'
'kommersielt'
'slått'
'stortrommen'
'seks'
'bebudet'
'trekke'
'mengder'
'utgangspunkt'
'mytologien'
'berømte'
'stjerner'
'orions'
'belte'
'myter'
'legender'
'interesserte'
'mengde'
'detaljer'
'egen'
'nettside'
'rikdom'
'hovedpersoner'
'nedgangstider'
'fattigdom'
'sånn'
'passelig'
'dosert'
'innimellom'
'vakre'
'slottet'
'atlantis'
'tilfeldig'
'barndomshjemmet'
'én'
'adoptert'
'eksentrisk'
'forretningsmann'
'søstrene'
'innkalt'
'pa'
'salt'
'etterlater'
'konvolutt'
'opplysninger'
'vips'
'døgn'
'biologiske'
'rio'
'janeiro'
'brasil'
'sømløst'
'oversetter'
'brasilianske'
'smellvakker'
'tiltalende'
'raskt'
'sporer'
'fordums'
'statue'
'ligner'
'avvisende'
'imøtekommende'
'stikker'
'bunke'
'brev'
'besettende'
'skildring'
'oldemor'
'aristokratiet'
'varmblodig'
'kunstner'
'kontrastene'
'strenge'
'business'
'1920-tallet'
'morsomme'
'detaljrike'
'sus'
'ravel'
'pianoet'
'lunsjen'
'tilblivelsen'
'kristusstatuen'
'heitor'
'silva'
'costa'
'skulptøren'
'ifølge'
'hender'
'grunnlaget'
'hendene'
'frampek'
'fortsettelsen'
'smerte'
'bankers'
'bestselger'
'eivind'
'hofstad'
'velkommen'
'snur'
'lykken'
'pussig'
'tenker'
'fremmed'
'mannen'
'arild'
'sønnen'
'kim'
'asia'
'naboene'
'massakren'
'utøya'
'sorgen'
'sitat'
'mor'
'wenche'
'intervju'
'sier'
'trodde'
'filmatisk'
'beskriver'
'fellesskapet'
'erstatter'
'grunnleggende'
'lyset'
'falle'
'kollektive'
'bevisstheten'
'dreier'
'direkte'
'indirekte'
'terroren'
'kontrasten'
'satt'
'nasjonal'
'kontekst'
'strever'
'katastrofe'
'tydelig'
'passasjen'
'besøk'
'kloster'
'berøring'
'reflekterer'
'betydningen'
'omsorg'
'fantastisk'
'lesning'
'skrivemåte'
'kontakt'
'hersker'
'distansert'
'oversikt'
'jevnhet'
'livløse'
'hverdagslige'
'detaljene'
'sidestilles'
'følelsene'
'underlige'
'vekkes'
'live'
'passasjer'
'oppstår'
'nytt'
'blikk'
'tilværelsens'
'bestanddeler'
'tydeligere'
'detaljnivå'
'stjerneklare'
'nettene'
'badekar'
'tenner'
'stearinlys'
'forsøker'
'tømme'
'belyser'
'bevegelsene'
'beundrer'
'empatiske'
'filmatiske'
'håper'
'fortsetter'
'erika'
'reiseskildring'
'landene'
'lange'
'perspektivet'
'aviser'
'nyhetsbildet'
'rammes'
'jordskjelv'
'borgerkrig'
'frakoblet'
'globale'
'tidsalder'
'samlebegrep'
'formative'
'periode'
'regi'
'fortsatt'
'tilranet'
'total'
'sovjetunionen'
'brøt'
'underbelyst'
'region'
'kjærkommen'
'behandler'
'land'
'nøyer'
'utkanter'
'livshistorier'
'knapt'
'fatte'
'inviteres'
'bryllup'
'tipper'
'eksotisme'
'charlie'
'chaplin'
'parodiere'
'imidlertid'
'seriøse'
'dimensjonen'
'syne'
'vekslende'
'politikk'
'overalt'
'livredde'
'meninger'
'serverer'
'innarbeidede'
'fraser'
'fortreffelighet'
'definitive'
'stadige'
'dveling'
'utkant'
'kulturelt'
'beretter'
'utfyllende'
'storbritannia'
'kjempe'
'vitenskapsmenn'
'arabiske'
'gullalderen'
'abu'
'medisin'
'europa'
'penn'
'klarer'
'fint'
'driv'
'tanke'
'berøringspunkter'
'fins'
'nordmenn'
'bragd'
'nysgjerrighet'
'oppe'
'lene'
'kjød'
'levert'
'bind'
'madeleine'
'utspiller'
'frankrike'
'1894'
'fortsettelse'
'stilles'
'splitter'
'forutsetning'
'lege'
'broderer'
'stuen'
'vant'
'tenkelige'
'oppdrag'
'djerv'
'utøver'
'sommernatt'
'myrdet'
'franske'
'presidenten'
'amok'
'ute'
'gatene'
'tenkes'
'knuses'
'innvandrere'
'flykter'
'hvem'
'bakgård'
'urolige'
'natten'
'prostituert'
'maltraktert'
'underlivet'
'lokal'
'straks'
'spekulere'
'vesle'
'ripper'
'universitetet'
'kvitt'
'forlovede'
'overmål'
'homoseksuelle'
'erfaringer'
'forviklinger'
'kitsch'
'friskt'
'smått'
'veldig'
'leste'
'likte'
'oversett'
'dansk'
'elisabeth'
'bjørnson'
'markus'
'bruken'
'absurde'
'fortellinger'
'tomgang'
'svensk'
'kunstneren'
'nynorsk'
'bakke'
'sverige'
'trondheim'
'nynorske'
'språkdrakten'
'ulempe'
'klangen'
'nynorsken'
'underfundige'
'sprø'
'innfall'
'tekstene'
'gode'
'bokmål'
'formuleringen'
'meir'
'verdsrommet'
'kor'
'ordet'
'klang'
'rytme'
'harmonerer'
'veit'
'fortellingene'
'skakke'
'essay'
'umerkelig'
'flette'
'grunnleggelsen'
'roma'
'mozart'
'opptatt'
'lokke'
'tålmodighet'
'vokser'
'skikkelser'
'elvis'
'hitler'
'ok'
'lei'
'derimot'
'realismen'
'identifisere'
'innlegget'
'sender'
'innbyggerne'
'unnskyldning'
'oppførsel'
'utdrikningslaget'
'mainstream'
'flest'
'rar'
'atle'
'næss'
'leonardo'
'vinci'
'begått'
'bredt'
'anlagt'
'biografi'
'tusenkunstneren'
'hørt'
'kjenner'
'mona'
'lisa'
'oppfinner'
'utallige'
'klisjé'
'jamfør'
'forestillingen'
'inkarnasjon'
'allsidige'
'skygget'
'samtid'
'grad'
'tidstypisk'
'konteksten'
'fantes'
'rom'
'allsidig'
'utfoldelse'
'avhengig'
'meséner'
'minnet'
'motivene'
'arbeidet'
'portretter'
'malt'
'velbeslåtte'
'variasjoner'
'bibelske'
'temaer'
'oppfinnelser'
'tenkt'
'brukt'
'krig'
'aktivitet'
'drev'
'følgelig'
'klarte'
'utrette'
'gitte'
'rammene'
'galileo'
'galilei'
'delen'
'italias'
'fingerspissene'
'kunnskapsrik'
'billedkunst'
'presentere'
'utvalg'
'malerier'
'kompetent'
'utgivelsen'
'heves'
'bildene'
'omtales'
'gjengitt'
'fargelegg'
'studere'
'behandling'
'dessverre'
'inkludert'
'sikkert'
'interessert'
'argumenterer'
'idéer'
'fantasifostre'
'lot'
'realisere'
'fungerte'
'løfterikt'
'utfordring'
'rekonstruere'
'livsløp'
'drøfter'
'spekulasjonene'
'nøkterne'
'søker'
'sinn'
'basert'
'tekster'
'konkluderer'
'masken'
'belevne'
'purpurfarget'
'kappe'
'utrolige'
'idérikdom'
'skisser'
'aner'
'sammensatt'
'sansen'
'vakreste'
'opphøyde'
'brytes'
'grovkornede'
'regelrett'
'apokalyptiske'
'kristensen'
'kristensens'
'befinner'
'87'
'grader'
'nord'
'trøbbel'
'dør'
'årsaker'
'mannskapet'
'dårlig'
'knut'
'fjeld'
'unnsetning'
'avbryte'
'ferden'
'velger'
'værende'
'par'
'håp'
'løsning'
'angre'
'fiendtlig'
'mottatt'
'etterhvert'
'truer'
'storm'
'ulykker'
'helse'
'sulten'
'årsaken'
'bikkjene'
'isen'
'svaret'
'dype'
'tilbakeblikk'
'fortellerstemme'
'medlemmer'
'resultatet'
'omstendelig'
'overforklarende'
'fremdrift'
'tegnes'
'gammeldags'
'ytre'
'karakteristika'
'psykologi'
'stående'
'stampe'
'snøen'
'gjøres'
'enkle'
'grådighet'
'hovedproblemet'
'snarere'
'konvensjonell'
'innlagt'
'action'
'sørge'
'straffen'
'verken'
'skjønnlitteratur'
'ide'
'rachel'
'flammekasterne'
'rally'
'eksistensielle'
'plan'
'reno'
'nevada'
'lidenskaper'
'kunst'
'ankommer'
'new'
'york'
'fartsrekord'
'utah'
'verdensbyen'
'ofre'
'hjelper'
'sandro'
'vinger'
'yorks'
'italia'
'stifte'
'bekjentskap'
'forsteinede'
'regjerer'
'anarkistiske'
'driver'
'kjærlighetsforhold'
'myldrende'
'svik'
'bedrag'
'kynisme'
'lengsel'
'saga'
'tjuende'
'århundres'
'begynnelse'
'drøy'
'cocktail'
'opplegget'
'revnet'
'sømmene'
'dårligere'
'forbløffende'
'mirakuløse'
'drivende'
'energisk'
'kriblende'
'kreativt'
'lydhørt'
'binder'
'sprikende'
'elementene'
'nært'
'vart'
'øyeblikket'
'sveip'
'tekst'
'slående'
'observasjoner'
'vell'
'dokumentariske'
'beveger'
'drar'
'klippefast'
'samlende'
'metafor'
'kavalkade'
'vitaliteten'
'selvdestruksjon'
'preget'
'århundret'
'vårt'
'vondt'
'virksomme'
'fantasi'
'dokumentasjon'
'klok'
'berørt'
'tour'
'force'
'kyrre'
'haugen'
'bakkes'
'sverre'
'amerika'
'integrere'
'ytterste'
'nød'
'nådde'
'topps'
'serie'
'omhandler'
'perioden'
'forholdsvis'
'snakket'
'engelsk'
'betød'
'usas'
'inntreden'
'amerikanske'
'myndigheter'
'patriotisme'
'lojalitet'
'dusinvis'
'nasjoner'
'homogent'
'fellesskap'
'etablert'
'tallrike'
'klubber'
'landsmenn'
'norskspråklige'
'abonnere'
'selvfølgelig'
'gjort'
'integrasjonen'
'vanskeligere'
'andel'
'nordmennene'
'primært'
'søkte'
'opplevde'
'tøffest'
'sjømenn'
'slet'
'1920-'
'1930-tallet'
'bodde'
'ghetto'
'brooklyn'
'fyll'
'elendighet'
'vinnerne'
'fyldig'
'hvorav'
'neppe'
'publikum'
'mellomsjiktet'
'diffus'
'bedømme'
'betydd'
'teori'
'burde'
'vurdert'
'representerer'
'bakstreverske'
'miljøene'
'midtvesten'
'fremstille'
'snevert'
'favner'
'vidt'
'geografisk'
'tematisk'
'gratulere'
'grave'
'interessante'
'totalt'
'landets'
'befolkning'
'millioner'
'påfallende'
'omtale'
'offisiell'
'historieskriving'
'britt'
'karin'
'larsen'
'utholdende'
'kjærlighet'
'sjette'
'folket'
'finnskogen'
'sirkler'
'tilhørighet'
'mellomkrigstid'
'etterkommerne'
'lina'
'reist'
'byens'
'nygamle'
'skogen'
'stuene'
'ørliten'
'hare'
'fattige'
'eksistens'
'enda'
'arbeidsløse'
'alkoholen'
'trussel'
'familiene'
'drikker'
'larsens'
'ufattelig'
'karakterene'
'skyldes'
'valg'
'lengter'
'kjøpe'
'småbruk'
'daniel'
'amerikaner'
'tilbakestående'
'sangfuglen'
'poetisk'
'visuelt'
'ruller'
'landskapet'
'zoomer'
'krangling'
'hjemmefra'
'havner'
'kvinnene'
'mannfolkene'
'bunns'
'vakkert'
'carl'
'emil'
'vogt'
'herman'
'jarlsberg'
'aristokratiske'
'opprøreren'
'fynd'
'klem'
'fart'
'dramatikk'
'\ufeffdet'
'høydramatisk'
'bror'
'ferdinand'
'mentalt'
'syk'
'frederik'
'anton'
'ambassadør'
'vanket'
'fysisk'
'daglig'
'broren'
'københavn'
'søkt'
'tilflukt'
'startet'
'karriere'
'takket'
'hjelpere'
'arving'
'knyttet'
'godset'
'vestfold'
'kombinasjon'
'vinnende'
'handlekraft'
'forutsetninger'
'byråkratisk'
'1800-tallet'
'utnevnt'
'buskerud'
'demonstrert'
'egenskaper'
'britiske'
'terje'
'vigen'
'ustoppelig'
'kontinentet'
'medlem'
'29-åring'
'vekk'
'danske'
'regimet'
'eidsvoll'
'1814'
'utfoldet'
'evner'
'taktiker'
'regjeringen'
'høst'
'premissleverandør'
'oppbyggingen'
'turbulent'
'vekselsvis'
'fortrolig'
'johan'
'avslutter'
'praksis'
'statsminister'
'1836'
'spilleren'
'fordel'
'leses'
'forsynt'
'joyce'
'carol'
'oates'
'engasjementet'
'9/11'
'særegen'
'småby'
'forsvinner'
'intelligente'
'lillesøsteren'
'pene'
'storesøsteren'
'juliet'
'observert'
'utested'
'brett'
'skadet'
'tungt'
'medisinert'
'alkoholisert'
'kjørt'
'avgårde'
'etterfølgende'
'skjelne'
'traumatiske'
'opplevelser'
'mishandlingen'
'skar'
'kinnene'
'drepte'
'sy'
'hud'
'demokratiske'
'maskulin'
'handlekraftig'
'beskyttende'
'forblir'
'perifere'
'fengslede'
'ulykkelige'
'irak-veteranen'
'desiderte'
'suveren'
'tydeliggjøring'
'mellommenneskelig'
'åpenbare'
'svakheter'
'gjentagelser'
'omkring'
'relasjonene'
'viktigste'
'personene'
'fjerdedel'
'oppleves'
'nedtur'
'spenningskurve'
'melodramatiske'
'potensialet'
'enkelte'
'nærmer'
'faretruende'
'klisjeer'
'forståelig'
'etiske'
'intensitet'
'betraktning'
'lev'
'irak-krigen'
'ubotelige'
'sår'
'psyken'
'forbli'
'uberørt'
'formo'
'snever'
'kjøpt'
'fred'
'bestemmer'
'hamre'
'hermes'
'baby'
'ekstraordinært'
'spesiell'
'holde'
'investere'
'eiendeler'
'hverken'
'slipper'
'unna'
'hovedpersonens'
'sarkastiske'
'livstrett'
'mannlig'
'utviklet'
'misantrop'
'karakteristikkene'
'treffende'
'raljeringen'
'miljøet'
'bokanmelder'
'motta'
'st.'
'olavs'
'orden'
'høytidelig'
'seremoni'
'litteraturhuset'
'begivenheten'
'200'
'tømt'
'slagg'
'forsmådde'
'kresne'
'lyrikere'
'figurer'
'forutsigbar'
'trettende'
'gjennomtenkte'
'utstuderte'
'begrepene'
'krever'
'nyter'
'hungrer'
'handling'
'utvikling'
'presist'
'begreper'
'konsentrert'
'pauser'
'luft'
'hustruen'
'utrolig'
'gift'
'nysgjerrig'
'giftet'
'mennesket'
'milde'
'øyne'
'kjærkomment'
'hvileskjær'
'flommen'
'misnøye'
'siders'
'indre'
'monolog'
'meningsløs'
'tilværelsen'
'tappe'
'enhver'
'formulerer'
'bøkene'
'overs'
'teksten'
'styrker'
'følelsen'
'kretsen'
'alene'
'tore'
'rem'
'hamsun'
'reisen'
'foretatt'
'26.'
'juni'
'audiens'
'adolf'
'fire'
'styrtet'
'møtet'
'bejublede'
'norden'
'mektigste'
'diktning'
'banen'
'kroneksemplet'
'diktere'
'sky'
'politikkens'
'rems'
'detalj'
'forspillet'
'bredde'
'nyanser'
'nitid'
'forberedt'
'marie'
'krigen'
'tvertimot'
'sparket'
'deltok'
'stjernen'
'trumfkort'
'gud'
'fløyet'
'tyske'
'jord'
'dramatiske'
'henter'
'detaljrik'
'juvel'
'nazi-tyskland'
'skamløst'
'snudd'
'elsker'
'hamsuns'
'smertefull'
'opererer'
'klar'
'dom'
'skille'
'dikteren'
'politikeren'
'uløselig'
'kontroversielt'
'standpunkt'
'senest'
'aktualisert'
'debatten'
'peter'
'tale'
'begravelse'
'støtte'
'serbiske'
'rettere'
'uansett'
'holdninger'
'trollmann'
'trollbinder'
'nytelse'
'sitrende'
'nerve'
'engasjement'
'tor'
'kvalitet'
'dypdykk'
'forhåpentlig'
'ingrid'
'lå'
'mennene'
'bord'
'kjærester'
'begavet'
'teft'
'stoff'
'meningsfylte'
'episoder'
'storpolitisk'
'hypermoderne'
'1930'
'2500'
'winston'
'churchill'
'fryktet'
'skipet'
'topp'
'allierte'
'angrep'
'tokt'
'liggende'
'perioder'
'langs'
'norskekysten'
'griper'
'fatt'
'verdal'
'vokst'
'idet'
'pekte'
'tromsø'
'senket'
'november'
'1944'
'1000'
'omkom'
'stoffet'
'skipets'
'besetning'
'fram'
'består'
'stemmene'
'offiserene'
'kommenterer'
'tanker'
'tusen'
'tyskere'
'mønstrer'
'gårder'
'landlig'
'kyr'
'fjøs'
'landskaper'
'tjene'
'fritid'
'nordmann'
'former'
'lønn'
'medmenneskelig'
'redningen'
'senkes'
'overlever'
'voksende'
'kritisk'
'opprustning'
'formidlet'
'raffinert'
'problemstillinger'
'etterkrigsgenerasjonen'
'skjeve'
'tap'
'overlevende'
'sliter'
'angrepene'
'mitt'
'øyvind'
'berg'
'mørketida'
'norges'
'poeter'
'spenst'
'sentrale'
'mørketiden'
'uforlignelig'
'saklig'
'lande'
'bestemte'
'ifjor'
'dikt'
'dagen'
'samling'
'kalenderens'
'mørketid'
'lys-'
'sansninger'
'refleksjoner'
'balkan'
'sarajevo'
'kjæreste'
'retur'
'gamlelandet'
'nærmere'
'bestemt'
'stavanger'
'utpå'
'vårparten'
'selvbiografiske'
'skygge'
'velbrukte'
'uvante'
'nære'
'typen'
'...'
'kvasse'
'hverdagsobservasjoner'
'..'
'miniatyr'
'kraftig'
'inspirert'
'snurrige'
'ubetalelig'
'diktet'
'overraskelsene'
'kø'
'tør'
'følge'
'tidlige'
'kapitalismens'
'iboende'
'tiltak'
'tilbakelent'
'tekstforfatteren'
'spørsmål'
'skje'
'framtida'
'profeten'
'flom'
'flyktninger'
'skalaen'
'følsomme'
'kjæresteforhold'
'rød'
'tråd'
'samlingen'
'religiøse'
'mørkemenn'
'undersiden'
'vedvarende'
'plaskregn'
'diktene'
'fraværet'
'inspirasjon'
'merkbart'
'bergs'
'diktsamling'
'sjenerøse'
'umiddelbare'
'alf'
'van'
'hagen'
'kjell'
'askildsen'
'fortalt'
'kulturhistorie'
'sann'
'svir'
'hagens'
'solstads'
'uskrevne'
'memoarer'
'intervjuer'
'bordet'
'metoden'
'akkompagnert'
'passende'
'rødvin'
'fjellstø'
'beherske'
'forfatterskap'
'hatt'
'tilgang'
'notatbøker'
'syvende'
'sanser'
'råmateriale'
'1400'
'kuttet'
'350'
'pregnant'
'prosa'
'faste'
'løsere'
'jobber'
'guide'
'erobret'
'forlatt'
'venstresiden'
'trofast'
'1953'
'avbrudd'
'sidespor'
'våre'
'anerkjente'
'kjenne'
'personlighet'
'presisjon'
'tilstedeværelse'
'fornuftige'
'skjønt'
'karakteristiske'
'utsagn'
'protesterer'
'minimalist'
'foreslår'
'enig'
'odd'
'borgen'
'tove'
'nilsen'
'førsteklasses'
'merete'
'junker'
'velkomponert'
'vårdag'
'2007'
'stian'
'fink'
'innsjø'
'telemark'
'oldefar'
'gunnar'
'eide'
'tilstand'
'tilsier'
'ligget'
'vannet'
'knivstukket'
'hvilket'
'forbauser'
'skien'
'politistasjon'
'17.'
'mai'
'1968'
'erklært'
'parhestene'
'morgan'
'lilly'
'rasmussen'
'sære'
'fyr'
'sitte'
'døtre'
'anstrengt'
'økonomi'
'delvis'
'løse'
'tråder'
'håndterer'
'stramt'
'respekt'
'skjemmes'
'oppramsinger'
'kunstige'
'påminnelser'
'spenningen'
'jevn'
'effektiv'
'klipping'
'butter'
'gutt'
'trives'
'skummelt'
'dra'
'århus'
'egenhånd'
'bryte'
'skjult'
'velsignet'
'pervertert'
'juks'
'plottet'
'titte'
'butler'
'shotgun'
'butlers'
'vennskapet'
'greier'
'overgangen'
'voksenlivet'
'modning'
'karrierer'
'parforhold'
'styrer'
'regel'
'barndomsvenner'
'veier'
'little'
'wing'
'wisconsin'
'bondelandet'
'heartland'
'barndomsvennene'
'hjemstedet'
'overtatt'
'beth'
'megler'
'rodeorytter'
'rockestjerne'
'albumet'
'jordnært'
'kjærlig'
'framstår'
'komplekse'
'hovedstemmen'
'hank'
'rotfestet'
'plukket'
'verdier'
'lee'
'verdiforvirret'
'vennene'
'lyden'
'fuglesang'
'snø'
'suset'
'barer'
'rock-'
'rootsmusikk'
'hilser'
'seriøst'
'bandet'
'bon'
'iver'
'bandmedlemmene'
'karakteren'
'autentiske'
'tankevekkende'
'livsviktige'
'verdt'
'leve'
'fin'
'snerten'
'hilde'
'john'
'cleese'
'75'
'bukk'
'turbulente'
'selvbiografi'
'utstrakte'
'fenomen'
'stikkordene'
'hotell'
'særklasse'
'monty'
'python'
'ikoniske'
'fakta'
'menneske'
'fenomenet'
'utgir'
'graham'
'chapman'
'palin'
'terry'
'jones'
'eric'
'idle'
'konseptet'
'gruppen'
'lengst'
'referansepunkt'
'interesserer'
'minste'
'trakk'
'fulle'
'hus'
'o2'
'stund'
'oppvekst'
'etterkrigstiden'
'overbeskyttende'
'introvert'
'eksentriker'
'økende'
'autoriteter'
'karakterer'
'fant'
'varme'
'bånd'
'trivdes'
'purunge'
'skolerevyen'
'enestående'
'teater-'
'samarbeidet'
'david'
'frost'
'bety'
'overflaten'
'connie'
'booth'
'utstrakt'
'rundhåndet'
'funker'
'gjengir'
'sketsjer'
'trykk'
'ikledd'
'språkdrakt'
'nyquist'
'hilary'
'margaret'
'thatcher'
'62'
'ulvetid'
'novellesamling'
'publisert'
'guardian'
'of'
'books'
'merkes'
'formen'
'overlegne'
'stilistiske'
'grepet'
'avkortet'
'gjengjeld'
'absolutt'
'stede'
'komma'
'harley'
'street'
'6'
'august'
'1983'
'skapte'
'offentligheten'
'minne'
'hjemlige'
'debatt'
'raste'
'nylig'
'fylden'
'innhold'
'alice'
'nobelprisvinner'
'forskjell'
'uforfalsket'
'britisk'
'forsømt'
'mannens'
'eksil'
'sliten'
'middels'
'mild'
'ironi'
'selskap'
'fortapt'
'engelske'
'karakteristisk'
'trekk'
'uanfektet'
'vri'
'dagligdags'
'situasjon'
'uventet'
'ugjenkjennelig'
'konkretiserer'
'drøm'
'gjenkjenner'
'tog'
'usnakket'
'ligge'
'hjelpeløst'
'bundet'
'rullestolen'
'spastisk'
'forvridd'
'stilling'
'regisserer'
'britenes'
'hverdagslig'
'realistisk'
'rørleggeren'
'reell'
'avdød'
'krav'
'ambisjon'
'tøye'
'grenser'
'edvard'
'hoem'
'himmelen'
'hoems'
'oppvisning'
'\ufeff'
'finstemt'
'fiksfakseri'
'rolig'
'malende'
'svigerinnen'
'granske'
'slekt'
'ni'
'fortalte'
'fars'
'molde'
'drømmen'
'vokste'
'sanselig'
'praktverk'
'føle'
'gleder'
'sorger'
'beinharde'
'skaffe'
'mat'
'dagens'
'nennsomt'
'døden'
'brast'
'skarp'
'lokale'
'presten'
'hevder'
'stoppe'
'renne'
'åpne'
'søke'
'skjebnene'
'spill'
'innser'
'ulik'
'tapt'
'sønner'
'studie'
'aksjon'
'lars'
'stalker'
'femte'
'intenst'
'panikk'
'innrømme'
'blodfan'
'sammenhengen'
'begrepet'
'bokstavelig'
'slukte'
'2010'
'2012'
'2013'
'henning'
'gundersen'
'atmosfæren'
'mørkere'
'foregående'
'psevdonymet'
'ekteparet'
'alexandra'
'coelho'
'klassiske'
'heseblesende'
'sammentreff'
'genuin'
'ondskap'
'uskjønn'
'forening'
'seriemorder'
'filmer'
'filmsnuttene'
'youtube'
'rekker'
'avverge'
'rocky'
'dømt'
'psykiatrisk'
'brutalt'
'walter'
'klokken'
'teller'
'jakter'
'politifolk'
'bestialske'
'bloddryppende'
'register'
'meske'
'detaljerte'
'herdet'
'sjeler'
'våken'
'intense'
'tempoet'
'brå'
'vendingene'
'drives'
'logiske'
'klimaks'
'engang'
'løsningen'
'sluker'
'snøre'
'konge'
'nilsens'
'skyskraper'
'-trilogien'
'såreste'
'siri'
'60-tallet'
'låner'
'nede'
'kretser'
'ekteskapet'
'analyserende'
'foreldrenes'
'trer'
'åndfull'
'talenter'
'tradisjonelle'
'fortelleren'
'ensomhetens'
'triangel'
'utforsker'
'ensomheten'
'snek'
'nøkkelen'
'utro'
'nærme'
'voksen'
'alder'
'hjembyen'
'fjern'
'uangripelig'
'konfronterer'
'fremmede'
'grobunnen'
'dypere'
'slektningenes'
'enormt'
'omfangsrik'
'slår'
'ståsted'
'veksler'
'innfallsmetoden'
'flyktige'
'nådeløst'
'selvutleverende'
'nyere'
'diskusjoner'
'utlevering'
'svakeste'
'punkter'
'flyt'
'hakkete'
'rusk'
'trend'
'trendy'
'musikkhistories'
'skandale'
'særdeles'
'vital'
'forsvant'
'rampelyset'
'70-tallet'
'hundretalls'
'fabelaktige'
'innspillinger'
'kritikerrost'
'bejublet'
'deriblant'
'leif'
'andsnes'
'huset'
'tradisjonell'
'stemme'
'fiktive'
'ida'
'sted'
'slag'
'tragikomiske'
'instinktivt'
'bygge'
'reisverk'
'halvveien'
'særegne'
'beskrivelser'
'hotellrom'
'spiser'
'sjokolade'
'forfører'
'destruktive'
'nærvær'
'smerten'
'…'
'øyeblikkene'
'inntil'
'barndommen'
'spør'
'handlingslammet'
'lineær'
'avsløringer'
'valgt'
'løgnen'
'avstand'
'tviholder'
'hjalp'
'oppnå'
'miste'
'genuint'
'sparke'
'sentimental'
'overrasker'
'trygg'
'gjennomarbeidet'
'billedbruken'
'frihet'
'glad'
'dysset'
'temme'
'årets'
'r.'
'jacobsen'
'djevelens'
'innholdet'
'fulgt'
'ukene'
'høytstående'
'invitert'
'råd'
'brente'
'taktikk'
'historiens'
'skraphaug'
'taktisk'
'virkemiddel'
'alliert'
'minnesmerke'
'takk'
'opptreden'
'omskrevet'
'avisen'
'raseringen'
'finland'
'derav'
'nederlaget'
'hvitvasking'
'okkupert'
'område'
'hitlers'
'sykeseng'
'with'
'brann'
'1949'
'verdenskrigens'
'knyttes'
'begivenhetene'
'spesielle'
'nøytrale'
'provokatører'
'ferdes'
'virvar'
'renkespill'
'tids-'
'tvil'
'bøtteballetten'
'asbjørn'
'vilhelm'
'jens'
'christian'
'hauge'
'lov'
'ørlite'
'grann'
'point'
'taken'
'eirik'
'nådeløse'
'tjeneste'
'punktum'
'kartlagt'
'navngitt'
'prosjekt'
'hvorvidt'
'forsvarlig'
'navngi'
'nitide'
'skyldig'
'belastning'
'vanlig'
'sterkere'
'nålevende'
'slektninger'
'konklusjon'
'speiler'
'dilemmaet'
'ønsket'
'dokumentere'
'forståelige'
'forsiktighet'
'berørte'
'insistert'
'nødvendigheten'
'kartlegge'
'sannferdig'
'verket'
'dokumenterer'
'bortenfor'
'nettverk'
'sivile'
'uniformerte'
'medhjelpere'
'villige'
'slikt'
'jerngrep'
'medhjelperne'
'tenårene'
'utføre'
'ubeskrivelige'
'overgrep'
'ytterligheten'
'ustanselige'
'ukuelige'
'foregikk'
'satte'
'nazismen'
'fortegn'
'ekelund'
'knausgårds'
'overhodet'
'riktignok'
'medforfatter'
'bidrag'
'skildringer'
'barndomsminner'
'sutrete'
'rapporter'
'stakkars'
'sovner'
'strengt'
'henfaller'
'våkner'
'belærende'
'pompøse'
'utlegninger'
'helst'
'sende'
'oppdaterte'
'kampene'
'stemningen'
'uomtvistelig'
'ekspert'
'brasiliansk'
'fotball'
'snakk'
'dialogisk'
'oppbygget'
'tildels'
'luftige'
'atlanterhavet'
'unngå'
'viss'
'dose'
'gjensidig'
'betydning'
'sidene'
'tilbakelegges'
'energi'
'uredigert'
'kler'
'signerer'
'pedersen'
'vm'
'2014'
'jon'
'fotball-vm'
'1980-'
'90-tallet'
'veteranene'
'mestertakter'
'kondisjonen'
'relativt'
'korte'
'innhopp'
'stram'
'struktur'
'integrerer'
'livslange'
'bidraget'
'hovedsak'
'ekspertkommentator'
'poeng'
'ebbet'
'fylte'
'70'
'æren'
'avrunde'
'inngang'
'englands'
'ødelegger'
'skepsis'
'midtpartiet'
'morten'
'pedersens'
'grammatikk'
'inflasjon'
'vanvittig'
'deilig'
'sjokk'
'dritt'
'svineri'
'bidrar'
'øke'
'nytelsen'
'tom'
'frie'
'latin-amerika'
'parra'
'merkelige'
'menneskelighet'
'masse'
'redder'
'aslak'
'kjartan'
'kleint'
'gjennombruddshissige'
'presise'
'\ufeffde'
'ulikt'
'generasjonene'
'70-åringen'
'møtene'
'søramerikanske'
'uforbederlige'
'romantikeren'
'fornekter'
'innledende'
'sitater'
'spela'
'sjela'
'sosialisme'
'frykte'
'overdose'
'begynne'
'rask'
'overfladisk'
'spillere'
'wayne'
'kommet'
'kamper'
'hverandres'
'størst'
'ekte'
'entusiasme'
'roligere'
'beholder'
'fotballen'
'overdrive'
'forskjellene'
'flink'
'child'
'etterlyst'
'childs'
'omreisende'
'frelser'
'stopper'
'spise'
'sove'
'knekke'
'gåter'
'nebraska'
'anonyme'
'stat'
'førerkort'
'fryktelige'
'odds'
'diger'
'truende'
'flatbanket'
'nese'
'bil'
'bilen'
'hjernen'
'tredjedel'
'empatisk'
'damen'
'bedriver'
'punkt'
'sømmer'
'tørn'
'rattet'
'blunker'
'bakspeilet'
'kobler'
'kvinneskikkelser'
'likeverdige'
'sexen'
'befriende'
'enslig'
'risikere'
'jobben'
'maktkamp'
'midtøsten'
'virksomhet'
'jordnær'
'mere'
'kompetente'
'dyktigere'
'motstandere'
'vanskelige'
'poster'
'filler'
'sex'
'sjalusi'
'islandske'
'romantikk'
'kilo'
'stappfulle'
'høyspenning'
'40'
'49'
'foreligger'
'komplett'
'verker'
'gunnlaug'
'egil'
'innledes'
'innføring'
'tekstens'
'hvilke'
'sum'
'norrøne'
'konger'
'småfolk'
'erotikk'
'kong'
'harald'
'kongens'
'gunnhild'
'inviterer'
'låst'
'vaktene'
'lakonisk'
'kjem'
'ikkje'
'missa'
'anna'
'fortell'
'noko'
'korleis'
'vikingtiden'
'oversettelser'
'norrøn'
'1922'
'konsistent'
'løst'
'enige'
'broket'
'kostet'
'15'
'kroner'
'finansiert'
'bl.a.'
'kulturråd'
'fritt'
'selskaper'
'fond'
'utgaven'
'professorene'
'jan'
'ragnar'
'jørgensen'
'ansvarlige'
'19'
'gitt'
'bautaene'
'roy'
'øystein'
'sigurd'
'forfriskende'
'betraktes'
'vang'
'valdres'
'utfordret'
'foredrag'
'olav'
'hellige'
'bin'
'laden'
'tilhørerne'
'vitsen'
'spurte'
'svarer'
'dersom'
'navnet'
'google'
'treffet'
'anders'
'breivik'
'alias'
'cyberspace'
'innrømmer'
'ubrukelig'
'akademikere'
'vokte'
'temaet'
'sikrer'
'faglige'
'integritet'
'fotspor'
'anstrengelsene'
'angivelige'
'hodeskalle'
'samarbeid'
'professor'
'anatomi'
'per'
'kildene'
'nivåene'
'krysses'
'ulrik'
'vurdering'
'forsiktig'
'eksperimentell'
'pinlig'
'unntak'
'kontroll'
'rykker'
'vurderer'
'stille'
'forklarer'
'mangelfulle'
'utbredt'
'sten'
'inge'
'stieg'
'larssons'
'rommer'
'perle'
'millennium'
'-forfatteren'
'larsson'
'1972'
'50'
'populære'
'toppet'
'novellesamlingen'
'mysterier'
'godbiten'
'17'
'trykt'
'het'
'utga'
'kompis'
'femti'
'kopier'
'dukket'
'stilsikker'
'17-åring'
'usynlig'
'overmakt'
'enkeltmenneskets'
'kamp'
'systemet'
'topptrent'
'gjennomgå'
'medisinsk'
'forstår'
'prøver'
'nekte'
'beskjed'
'tvinge'
'utvalgt'
'dø'
'fremtid'
'stilistisk'
'dramaturgisk'
'potensial'
'overraskelsen'
'antologien'
'vinneren'
'råds'
'litteraturpris'
'representert'
'tungvekterne'
'cilla'
'rolf'
'noveller'
'signert'
'inger'
'magnus'
'veronica'
'katarina'
'opprinnelig'
'a'
'darker'
'shade'
'sweden'
'dele'
'våren'
'håkan'
'åsa'
'informativ'
'gjennomgang'
'1893'
'verdenssuksess'
'avsluttes'
'informasjon'
'spenner'
'velskrevne'
'makaber'
'psykologisk'
'grøsser'
'via'
'lek'
'dagboken'
'eva'
'braun'
'typisk'
'alibi'
'señor'
'stemningsskisser'
'tøyer'
'karakterisere'
'sist'
'mylderet'
'dedikert'
'jan-erik'
'fjell'
'rovdyret'
'fireren'
'oscar'
'underverden'
'fengslet'
'åttende'
'venn'
'makker'
'henrik'
'zahl'
'liket'
'bedyret'
'uskyld'
'zahls'
'strand'
'skandalen'
'forsvarer'
'forberede'
'århundrets'
'brekke'
'erik'
'kapitler'
'klipper'
'kjapt'
'effektivt'
'velvillig'
'tiltalt'
'bevegelig'
'kriminelt'
'miljø'
'femten'
'års'
't-skjorte'
'begir'
'leilighet'
'vitnet'
'løyet'
'retten'
'tas'
'motstand'
'ånei'
'listen'
'lettvintheter'
'terningkast'
'kuppet'
'dokumentar'
'merke'
'visste'
'heiberg'
'styret'
'forbindelser'
'økonomiske'
'kjeltringer'
'papirer'
'pent'
'mangfoldige'
'titalls'
'tingene'
'radarparet'
'widerøe'
'petter'
'aass'
'bunnsolid'
'tiår'
'ledende'
'bander'
'episk'
'grønland'
'ekspandert'
'retninger'
'brødrene'
'grov'
'økonomisk'
'svindel'
'tappet'
'konti'
'pengene'
'dubai'
'midler'
'utlevere'
'årtusenskiftet'
'tak'
'230'
'ulovlig'
'nyttige'
'idioter'
'fotsoldater'
'frekkheten'
'grenseløs'
'naiviteten'
'uendelig'
'blåøyde'
'investorene'
'trill'
'sittende'
'måpe'
'raknet'
'brødrenes'
'hjelperne'
'bakkeplan'
'kaken'
'møysommelige'
'endte'
'banden'
'fisken'
'svømmer'
'hav'
'dødspakten'
'gruppe'
'kolonne'
'nødhjelp'
'afghanistan'
'fryktelig'
'galt'
'soldatene'
'lasten'
'stjeles'
'jahn'
'tønsberg'
'vrak'
'skyldfølelse'
'sannsynligvis'
'uskyldig'
'tegn'
'inneholdt'
'krigsherrer'
'sak'
'forfølge'
'utvei'
'kabul'
'synnøve'
'avsløringene'
'krise'
'skrus'
'forutsigbart'
'mekanisk'
'sjablongaktig'
'fremstilt'
'sjangerens'
'kjennetegn'
'voldsomt'
'ment'
'kompliment'
'greit'
'ærend'
'anbefales'
'skuring'
'maren'
'42'
'rotløshet'
'lands'
'danmarks'
'bloggere'
'politiken'
'familiebakgrunn'
'samisk'
'oppvokst'
'skilles'
'følt'
'splittelsen'
'kroppen'
'selvbiografisk'
'nærheten'
'uttale'
'ordforråd'
'støvsugd'
'r'
'be'
'ost'
'leverpostei'
'valgte'
'bedre.'
'brudd'
'kautokeino'
'grethe'
'kirsten'
'lære'
'røtter'
'bestemorens'
'overtroiske'
'farlige'
'nordlyset'
'underjordiske'
'raseri'
'naive'
'beskytte'
'identitet'
'samholdet'
'niels'
'vietnamesiske'
'fortrolige'
'filter'
'fandenivoldske'
'menneskelige'
'handlinger'
'drifter'
'undertoner'
'temmelig'
'svart'
'vente'
'besvart'
'ga'
'slipp'
'svar'
'lærerik'
'nicholls'
'oppfølgeren'
'bestselgeren'
'begivenhet'
'press'
'berømmes'
'tidlig'
'uker'
'umiddelbart'
'vidd'
'turnerer'
'douglas'
'petersen'
'middelaldrende'
'forsker'
'albert'
'rotter'
'sommer'
'høsten'
'flytte'
'syn'
'beretningen'
'varslet'
'havarert'
'avgjørelsen'
'sommerferie'
'dannelsesreise'
'møtte'
'nerden'
'kapret'
'carrie'
'tekke'
'tilhengere'
'benytter'
'utover'
'spor'
'letingen'
'gradvis'
'lo'
'smilte'
'humret'
'storkoste'
'frydefulle'
'sjarmerer'
'briljerer'
'morer'
'pynter'
'staffasje'
'ektemannen'
'fiks'
'neumann'
'myhre'
'innmari'
'trist'
'evig'
'søndag'
'strålende'
'tvinger'
'rive'
'veggen'
'fortelle'
'slitt'
'anoreksi'
'ditt'
'24-årige'
'tynn'
'høre'
'gav'
'boka'
'di'
'slanket'
'utgivelse'
'forstå'
'danse'
'gått'
'utgave'
'komfortabel'
'minutt'
'sondre'
'lerche'
'lysere'
'brevet'
'kjærlighetsbrev'
'steder'
'pubertalt'
'eksempler'
'din'
'bloggeren'
'timer'
'smart'
'oftest'
'le'
'tankene'
'dine'
'taco'
'kjennes'
'klamt'
'diskusjonen'
'litteratur'
'hvit'
'rikeste'
'finn'
'psykologen'
'hjulpet'
'hjelpe'
'gal'
'svarte'
'savnes'
'refleksjon'
'gråt'
'husk'
'plassen'
'trengs'
'betyr'
'påvirker'
'redd'
'spent'
'tråden'
'marte'
'sluk'
'forbrytelser'
'klokskap'
'klo'
'skribent'
'myndig'
'målbevisst'
'fagfelt'
'2.'
'vekten'
'holocaust'
'sannelig'
'løfte'
'sammenheng'
'komponert'
'korthugd'
'uhyre'
'ambisiøs'
'aktører'
'gjerningsmenn'
'tidsspenn'
'snaue'
'300'
'kristiania'
'kristianias'
'bokser'
'harry'
'skuespiller'
'helene'
'gifter'
'isak'
'kommunist'
'wilhelm'
'wagner'
'jøder'
'fallet'
'bortskjemte'
'bech'
'jr.'
'skruppelløs'
'berger'
'levebrød'
'ns'
'deltar'
'piner'
'torturerer'
'victoria'
'kompliserte'
'boksing'
'rituell'
'jødisk'
'borende'
'langsomme'
'transport'
'sprang'
'nakne'
'beksvart'
'natt'
'hvite'
'forskningen'
'sent'
'historikere'
'allment'
'dramaturgi'
'håndtering'
'materialet'
'flittig'
'feltet'
'arkiver'
'kildemateriale'
'tillatt'
'stemninger'
'viker'
'nevnes'
'såkalt'
'arisk'
'overlevde'
'lærdom'
'michelets'
'festforestilling'
'meningsfullt'
'traumatisk'
'sobre'
'oktober'
'fargeløse'
'jevne'
'jung'
'tjønn'
'husket'
'nyeste'
'motvekt'
'latt'
'surrealismen'
'kjøre'
'hoppet'
'trafikkerte'
'stasjon'
'tokyo'
'knutepunktet'
'tokyos'
'nøster'
'sammensveiset'
'vennegjeng'
'farge'
'blå'
'fargeløs'
'videregående'
'kutter'
'tung'
'depresjon'
'halvåret'
'tilbringer'
'dødens'
'forgård'
'tøffer'
'forsinket'
'månedene'
'depresjonen'
'profesjonell'
'16'
'dumpet'
'ultimatum'
'oppsøke'
'pilegrimsreise'
'franz'
'liszts'
'bagasjen'
'pianostykket'
'fremkaller'
'svarene'
'oppsiktsvekkende'
'hever'
'øyenbrynene'
'samtalene'
'drømmene'
'begjær'
'valgene'
'andres'
'slenger'
'hop'
'magne'
'chris'
'gulbrandsen'
'barns'
'høy'
'standard'
'matre'
'ravn'
'kjærestene'
'hemmelighet'
'blinde'
'guden'
'bygger'
'straffet'
'hard'
'core'
'oppgaver'
'gutten'
'reza'
'syria'
'høyaktuell'
'problemstilling'
'rykter'
'rekruttering'
'rulles'
'mistanker'
'østlandsområdet'
'bergen'
'preben'
'jordal'
'romantisk'
'involvert'
'kjekk'
'musiker'
'uoversiktlige'
'konvensjonelle'
'oppsøkt'
'oppdagelser'
'knytter'
'omsorgssvikt'
'innvendes'
'grove'
'spikre'
'advokat'
'malcolm'
'forguder'
'katastrofen'
'misbrukt'
'tillit'
'tiltales'
'medvirkning'
'jury'
'hensynsløs'
'dommer'
'overser'
'taler'
'dømmer'
'ti'
'grus'
'greve'
'monte'
'sverger'
'hevn'
'korrupt'
'fengselsfuglen'
'rule'
'35'
'innsatte'
'forbrytelse'
