'bokanmeldelse'
':'
'«'
'biene'
'»'
'det'
'bølger'
'mellom'
'rystende'
'horror'
'og'
'dypeste'
'når'
'skildrer'
'en'
'fantastiske'
'skjebnetunge'
'liv'
'.'
'i'
'sentrum'
'står'
'fra'
'samfunnets'
'laveste'
'sjikt'
'!'
'flora'
'er'
'med'
'et'
'åpent'
'hjerte'
','
'sterk'
'rettferdighetssans'
'uvanlig'
'mot'
'men'
'hennes'
'store'
'mørke'
'skikkelse'
'faktum'
'at'
'hun'
'kan'
'snakke'
'gjør'
'henne'
'til'
'utsatt'
'vesen'
'dette'
'samfunnet'
'der'
'ættene'
'må'
'holdes'
'rene'
'alle'
'misdannelser'
'av'
'kombinerer'
'ydmykhet'
'snarrådighet'
'stiller'
'første'
'linje'
'angriper'
'kaller'
'forsvar'
'snart'
'lærer'
'å'
'fly'
'hente'
'gjerne'
'livet'
'som'
'innsats'
'læringskurven'
'bratt'
'utfordringene'
'mange'
'ikke'
'minst'
'hele'
'kuben'
'gå'
'uten'
'nok'
'næring'
'mystisk'
'sykdom'
'rammer'
'også'
'dronningen'
'uroen'
'eskalerer'
'skriver'
'fargerikt'
'spennende'
'fantasifullt'
'langt'
'på'
'vei'
'makter'
'veve'
'sammen'
'eventyr'
'fantasy'
'annerledes'
'roman'
'skaper'
'viktige'
'assosiasjoner'
'totalitære'
'religiøsitet'
'kjærlighetens'
'kraft'
'kubens'
'hierarki'
'beskrives'
'detaljert'
'levende'
'øverst'
'hellig'
'raffineri'
'her'
'gulv'
'korridorer'
'dronningens'
'bibliotek'
'inneholder'
'hemmeligstemplede'
'forholdet'
'konfliktfylt'
'kjærligheten'
'drivkraft'
'ånd'
'uttrykker'
'øverste'
'vilje'
'blant'
'annet'
'beordrer'
'den'
'ta'
'de'
'late'
'selvopptatte'
'mannlige'
'dronene'
'frodig'
'betydelig'
'komikk'
'skildres'
'denne'
'blod'
'gørr'
'flyter'
'strømmer'
'intet'
'blir'
'spart'
'unntatt'
'ett'
'slutten'
'løftes'
'fortellingen'
'foruroligende'
'dystopi'
'over'
'ødelagt'
'samfunn'
'har'
'mye'
'formidle'
'vil'
'underholde'
'lykkes'
'godt'
'begge'
'deler'
'camilla'
'läckberg'
'føles'
'velkjent'
'läckbergs'
'niende'
'bok'
'fjällbacka'
'både'
'stedet'
'seg'
'selv'
'hovedpersonene'
'erica'
'falck'
'mann'
'patrik'
'hedström'
'forfatter'
'han'
'politimann'
'–'
'selvsagt'
'blandes'
'privatliv'
'jobb'
'gangen'
'etterforsker'
'saken'
'ung'
'savnet'
'jente'
'plutselig'
'dukker'
'opp'
'igjen'
'bare'
'for'
'omkomme'
'etter'
'viser'
'vært'
'holdt'
'fangenskap'
'blitt'
'mishandlet'
'grusomste'
'jakten'
'overgriperen'
'begynner'
'samtidig'
'graver'
'familietragedie'
'1970-tallet'
'involverer'
'mishandling'
'barn'
'andre'
'ord'
'selve'
'tematikken'
'virke'
'annenhver'
'krimbok'
'skrives'
'disse'
'dager'
'hjelpeløse'
'jenter'
'eller'
'kvinner'
'hovedtema'
'sitt'
'groteske'
'vis'
'vel'
'forklaringen'
'ganske'
'enkelt'
'vist'
'vinneroppskrift'
'overfor'
'leserne'
'apropos'
'grotesk'
'skal'
'sies'
'hvert'
'forlater'
'svenske'
'virkeligheten'
'utvikler'
'noe'
'best'
'kalles'
'ren'
'alt'
'presses'
'ut'
'historien'
'nøye'
'kobles'
'historier'
'felles'
'jakt'
'gjerningsperson'
'trolig'
'flere'
'enn'
'samvittigheten'
'mester'
'skriveteknikk'
'man'
'lag'
'presentert'
'stadig'
'nye'
'elementer'
'teknikken'
'nærmest'
'obligatoriske'
'hverdagsskildringene'
'mellommenneskelige'
'relasjoner'
'større'
'mindre'
'utfordringer'
'leseren'
'ivaretatt'
'ledet'
'gjennom'
'handlingen'
'fast'
'sikker'
'hånd'
'heter'
'slik'
'grunn'
'konkludere'
'leverer'
'varene'
'noen'
'stor'
'litterær'
'opplevelse'
'aldri'
'roberto'
'sjelden'
'gang'
'utkommer'
'forandrer'
'litteraturhistorien'
'siste'
'gir'
'bud'
'om'
'ved'
'inngangen'
'21.'
'århundre'
'fremdeles'
'mulig'
'fornye'
'romanen'
'skrive'
'dønn'
'originalt'
'verk'
'relevant'
'vår'
'tid'
'rare'
'tittelen'
'ble'
'utgitt'
'2004'
'år'
'død'
'myteomspunne'
'chilenske'
'forfatteren'
'levde'
'omflakkende'
'alkohol'
'narkotiske'
'stoffer'
'pådro'
'dødelig'
'diagnose'
'form'
'årene'
'skrev'
'besatt'
'bøker'
'fikk'
'anerkjennelse'
'spansktalende'
'verden'
'internasjonalt'
'siden'
'hyllet'
'milepæl'
'karl'
'ove'
'knausgård'
'hevdet'
'all'
'annen'
'samtidslitteratur'
'skyggen'
'sterke'
'så'
'hvordan'
'lever'
'norske'
'oversettelsen'
'forventningene'
'?'
'la'
'være'
'sagt'
'du'
'enten'
'elske'
'hate'
'umulig'
'forholde'
'likegyldig'
'veldige'
'omfang'
'fem'
'hver'
'stå'
'selvstendige'
'romaner'
'leser'
'villig'
'utsette'
'uventede'
'lete'
'sammenhenger'
'tidvis'
'gåtefullt'
'rart'
'ganger'
'thriller'
'hva'
'handler'
'gjøre'
'lang'
'historie'
'kort'
'tysk'
'navn'
'von'
'drapene'
'hundre'
'meksikanske'
'grensebyen'
'omdøpt'
'santa'
'teresa'
'byen'
'1990-tallet'
'omtalt'
'verdens'
'fungerer'
'sentralt'
'omdreiningspunkt'
'ulike'
'historiene'
'rebelske'
'var'
'bryter'
'konsekvent'
'rekke'
'såkalte'
'regler'
'god'
'skrivekunst'
'forener'
'krimromanen'
'hardkokt'
'realisme'
'drømmer'
'poesi'
'skrivende'
'blikket'
'skifter'
'perspektiv'
';'
'tilsynelatende'
'uviktige'
'viktig'
'antatt'
'fisler'
'ingenting'
'sett'
'del'
'japanske'
'haruki'
'murakami'
'blander'
'sjangre'
'bruker'
'populærkulturelle'
'referanser'
'skrevet'
'inngående'
'vold'
'tre'
'tidligere'
'oversatt'
'norsk'
'glimrende'
'ingen'
'ambisjonsnivå'
'måle'
'tids'
'ventetid'
'endelig'
'tilgjengelig'
'kristina'
'fremragende'
'oversettelse'
'ligger'
'dermed'
'rette'
'norge'
'litt'
'flaks'
'bør'
'kunne'
'tiltrekke'
'lesere'
'ønsker'
'bryne'
'utfordrende'
'åpner'
'inn'
'ukjente'
'katherine'
'webb'
'italienske'
'netter'
'bringer'
'reise'
'stødig'
'fører'
'funnet'
'landskap'
'atskillig'
'spille'
'sør-italia'
'motsetninger'
'rike'
'kakser'
'kuet'
'utsultet'
'arbeiderklasse'
'brygger'
'krasse'
'konflikter'
'rik'
'fattig'
'lille'
'kommer'
'pur'
'ektemannens'
'sønn'
'pip'
'ekteskap'
'forenes'
'ektefelle'
'far'
'boyd'
'sigende'
'tilbringe'
'sommeren'
'arkitekt'
'ha'
'familien'
'hos'
'flotte'
'eiendommen'
'øvrig'
'amerikansk'
'hustru'
'sarte'
'briter'
'løssluppenhet'
'italiensk'
'temperament'
'hemmeligheter'
'døde'
'egentlig'
'kone'
'forhistorien'
'usa'
'uklart'
'rundt'
'eget'
'avviser'
'gjennomfører'
'vasker'
'omhyggelig'
'kanskje'
'triste'
'saker'
'faller'
'fascinerende'
'arbeider'
'anfører'
'protest'
'opprør'
'like'
'søster'
'paola'
'mer'
'intens'
'forelskelse'
'opplevd'
'opplever'
'bli'
'oppdiktet'
'boken'
'gi'
'følelse'
'autentisitet'
'legge'
'virkelige'
'skikkelsene'
'sosialister'
'fremmarsj'
'mang'
'oppleve'
'lært'
'lese'
'grunnen'
'snill'
'tittel'
'originaltittelen'
'treffer'
'bedre'
'the'
'night'
'falling'
'erotiske'
'brutale'
'drap'
'drama'
'romanens'
'avsluttende'
'scene'
'nøstes'
'trådene'
'skudd'
'bekjennelser'
'dag'
'røpes'
'emma'
'elizabeth'
'borte'
'pladask'
'varm'
'rørende'
'morsom'
'velskrevet'
'ytterst'
'original'
'maud'
'bokens'
'hovedperson'
'jeg-forteller'
'82'
'gammel'
'kvinne'
'demens'
'surrer'
'glemmer'
'roter'
'bort'
'midt'
'oppi'
'tragiske'
'full'
'humor'
'selvironi'
'sjarm'
'mauds'
'drept'
'kidnappet'
'frykter'
'('
'alltid'
')'
'verste'
'lik'
'overivrig'
'detektiv'
'etterforske'
'forsvinning'
'minnes'
'lignende'
'hendelse'
'tilbake'
'1946'
'da'
'søsteren'
'sporløst'
'29'
'måten'
'imponerende'
'fremstilles'
'parodi'
'tvert'
'imot'
'aldrende'
'tårer'
'latter'
'sorg'
'sinne'
'måter'
'minner'
'skrivestil'
'varmen'
'skråblikket'
'humoren'
'jojo'
'moyes'
'bergtatt'
'helt'
'halvt'
'ene'
'pluss'
'nettopp'
'forsiktige'
'preger'
'oppsøker'
'kirke'
"''"
'vi'
'reiser'
'oss'
'synger'
'setter'
'ber'
'jeg'
'hadde'
'glemt'
'hvor'
'slitsomme'
'gudstjenestene'
'levendegjør'
'hvilken'
'side'
'kniv'
'gaffel'
'legges'
'datteren'
'diskret'
'retter'
'feilen'
'jo'
'banalt'
'vite'
'bestikket'
'føler'
'strøket'
'prøve'
'liten'
'bit'
'meg'
'forsøkt'
'klinisk'
'korrekt'
'demente'
'skjønnlitteraturen'
'glimt'
'univers'
'forvirring'
'redsel'
'tristhet'
'glede'
'ytterkanten'
'krim'
'spiller'
'rolle'
'elsket'
'sto'
'u'
'dem'
'betagende'
'hjertevarme'
'pierre'
'lemaitre'
'alex'
'lanseres'
'bulder'
'brak'
'fransk'
'dypt'
'alvorlig'
'tema'
'inntrykk'
'-'
'mangler'
'originalitet'
'tar'
'mest'
'typiske'
'temaene'
'kriminelle'
'voldelig'
'seksuelt'
'misbruk'
'tilfellet'
'unge'
'kvinnen'
'kveld'
'paris'
'starter'
'innesperret'
'bur'
'plaget'
'ydmyket'
'groveste'
'holder'
'fanget'
'vise'
'høyst'
'personlig'
'motiv'
'akkurat'
'originale'
'grep'
'røpe'
'si'
'rollene'
'tidspunkt'
'offeret'
'legger'
'heller'
'dét'
'får'
'toppscore'
'hevnen'
'innebærer'
'alternativ'
'bruk'
'bakgrunnen'
'nå'
'skjer'
'finnes'
'’'
'usedvanlig'
'private'
'forklaring'
'fleste'
'lest'
'før'
'tilsvarende'
'går'
'lenger'
'mørket'
'forfattere'
'samme'
'sjanger'
'oppklare'
'møter'
'svært'
'kortvokste'
'overbetjenten'
'camille'
'synes'
'skurrer'
'stygt'
'an'
'ironisk'
'tider'
'stil'
'skildringene'
'hans'
'menn'
'underlig'
'kontrast'
'voldsomme'
'alvoret'
'ellers'
'insisterer'
'fylle'
'krimroman'
'vanskelig'
'godslig'
'mister'
'fall'
'fort'
'fokus'
'hell'
'personligheten'
'måte'
'husker'
'lenge'
'lesingen'
'slutt'
'oppklaringen'
'skjedd'
'hvorfor'
'snedig'
'øynene'
'vesentlig'
'slike'
'viktigst'
'sannhet'
'rettferdighet'
'overbevisende'
'christina'
'revold'
'michael'
'hjorth'
'rosenfeldt'
'stumme'
'jenta'
'nær'
'perfekt'
'konstruert'
'krimhistorie'
'dyktige'
'svensker'
'rekken'
'nordisk'
'tredje'
'serien'
'deres'
'kriminalpsykolog'
'sebastian'
'bergman'
'høyt'
'nivå'
'oppbygging'
'timing'
'dramatisk'
'kurve'
'sitter'
'nødvendige'
'hovedpersonenes'
'profesjonelle'
'intriger'
'teamet'
'tilkalt'
'värmland'
'blodig'
'massakre'
'hel'
'familie'
'foreldre'
'to'
'små'
'skutt'
'kaldt'
'stand'
'finne'
'klart'
'politiets'
'hovedmistenkte'
'tatt'
'dage'
'duket'
'morderjakt'
'avsløre'
'peker'
'nøkkelvitne'
'sentral'
'plass'
'videre'
'altså'
'klassisk'
'mysterium'
'løses'
'hjelp'
'konvensjonelt'
'etterforskningsarbeid'
'bergmans'
'psykologiske'
'innsikt'
'tillegg'
'dyktig'
'psykolog'
'notorisk'
'bærer'
'nevnt'
'imponere'
'bygget'
'riktige'
'overraskende'
'underveis'
'eneste'
'trekker'
'ned'
'resonnerer'
'urealistisk'
'voksent'
'overkant'
'uansvarlig'
'omslag'
'ærlig'
'talt'
'nokså'
'gyselig'
'først'
'fremst'
'herlig'
'stykke'
'profesjonelt'
'virkelig'
'vet'
'håvard'
'syvertsen'
'robert'
'bak'
'pseudonymet'
'skjuler'
'selveste'
'j.'
'k.'
'rowling'
'makabre'
'mord'
'mystikk'
'mulige'
'motiver'
'mistenkte'
'leken'
'kriminalroman'
'litteraturen'
'generelt'
'krimsjangeren'
'spesielt'
'eleganse'
'høye'
'hæler'
'fotsporene'
'agatha'
'christie'
'dorothy'
'l.'
'ruth'
'walters'
'p.d'
'james'
'privatdetektiven'
'strike'
'engasjert'
'oppspore'
'owen'
'detektiven'
'150'
'boksider'
'ham'
'bestialsk'
'drapet'
'paradoksalt'
'beskrevet'
'mildt'
'perverst'
'ekkelt'
'londons'
'kjente'
'redaktører'
'skildret'
'ydmykende'
'nedverdigende'
'seksuelle'
'situasjoner'
'velge'
'vrake'
'strikes'
'klient'
'forfatterens'
'enke'
'mistenkt'
'pågrepet'
'enken'
'morderen'
'morsomt'
'rowlings'
'drepende'
'satiriske'
'harselas'
'litterært'
'oppblåste'
'anmeldere'
'hysteriske'
'pedantiske'
'selvhøytidelige'
'fremste'
'egenskap'
'skildre'
'mennesker'
'få'
'risser'
'fengslende'
'arketyper'
'troverdige'
'personer'
'blanding'
'sherlock'
'holmes'
'jack'
'reacher'
"'"
'watson'
'sjarmerende'
'sårbare'
'assistenten'
'robin'
'ungdommelig'
'miss'
'marple'
'helstøpt'
'forrige'
'gjøken'
'scenene'
'protese'
'hvileløst'
'forblåst'
'london'
'vitner'
'rad'
'monotont'
'preg'
'svakheten'
'tross'
'beste'
'riktig'
'underholdende'
'befolker'
'litterære'
'snåle'
'typer'
'charles'
'dickens'
'dialogene'
'språket'
'heidi'
'elegant'
'barokt'
'fullt'
'forfatterne'
'kvinneskikkelsene'
'pupper'
'tenke'
'suksessfulle'
'mennesketyper'
'litteraturens'
'mangslungne'
'pirrende'
'autoritet'
'sarkasmer'
'sara'
'stridsberg'
'ode'
'min'
'stridsbergs'
'vellykket'
'hyllest'
'nedlagt'
'mentalsykehus'
'engasjerende'
'personportretter'
'kjent'
'utenfor'
'stockholm'
'drift'
'europas'
'største'
'2000'
'pasienter'
'starten'
'behandlingen'
'psykisk'
'syke'
'sider'
'lobotomi'
'tvangssterilisering'
'beskrivelsene'
'pasientene'
'virksomheten'
'sykehuset'
'ubestridte'
'kvaliteter'
'mentalsykehuset'
'ektefødt'
'velferdsstaten'
'mantra'
'skulle'
'lyst'
'trivelig'
'hjem'
'falt'
'likevel'
'jim'
'alkoholiker'
'pasient'
'jackie'
'jevnlig'
'besøker'
'framstilt'
'lys'
'nesten'
'betegnelsen'
'pappa'
'skjønner'
'imellom'
'14'
'besøke'
'faren'
'innleder'
'forhold'
'eldre'
'pasienten'
'paul'
'skolen'
'henge'
'barnet'
'redde'
'foreldrene'
'sine'
'ser'
'bra'
'jackies'
'skjebne'
'skape'
'framdrift'
'familiens'
'destruktivitet'
'ensomhet'
'balanserer'
'dessuten'
'statens'
'sykehusets'
'velmenende'
'intensjoner'
'utmerket'
'olof'
'følger'
'forberedelsene'
'møte'
'63'
'legen'
'innstendig'
'veien'
'passe'
'bilene'
'olding'
'sikler'
'stirrer'
'komme'
'innsiden'
'hodet'
'bekymringene'
'framtiden'
'palme'
'birolle'
'faktabasert'
'moren'
'statsministeren'
'nemlig'
'morgen'
'besøkte'
'dro'
'innlagte'
'fordi'
'tenkte'
'forskjellige'
'perspektivene'
'fyller'
'empati'
'menneskelig'
'spenningene'
'kompleks'
'uforutsigbar'
'storslått'
'romanforfatter'
'sascha'
'sannheten'
'løgner'
'kryptisk'
'ordets'
'mening'
'gåtefull'
'skjulte'
'ledetråder'
'dulgte'
'henry'
'hayden'
'berømt'
'bestselgende'
'krimforfatter'
'kvinnebedårer'
'rang'
'vakker'
'macho'
'styrtrik'
'hylles'
'kritikerne'
'setning'
'festning'
'kvinnelige'
'flokker'
'henført'
'nesbø'
'begavelse'
'svindler'
'medregnet'
'formidable'
'problemer'
'kona'
'samtlige'
'hemmelige'
'elskerinne'
'forlagsredaktør'
'gravid'
'oppsummert'
'høres'
'sujettet'
'klisjéfylt'
'besitter'
'vellykkede'
'forfatters'
'nådegave'
'rikt'
'språk'
'underfundig'
'formuleringsevne'
'skråblikk'
'evnen'
'overraske'
'debutroman'
'poetiske'
'perler'
'bor'
'dikter'
'kyndig'
'språklig'
'tekniker'
'ender'
'politiet'
'nakken'
'lar'
'lure'
'blindspor'
'forklaringer'
'langsomt'
'ane'
'plettfrie'
'tilværelse'
'utad'
'fremstår'
'lavmælt'
'sympatisk'
'sjenerøs'
'innerst'
'inne'
'følelseskald'
'psykopat'
'manipulerende'
'drittsekk'
'derfor'
'emmen'
'smak'
'munnen'
'forføre'
'sjarmere'
'fortjener'
'forakt'
'prise'
'lykkelig'
'intrikate'
'planer'
'forvirrer'
'omverden'
'fletter'
'sannheter'
'halvsannheter'
'proft'
'kløktig'
'lett'
'tro'
'faktisk'
'plottene'
'les'
'konas'
'internasjonale'
'sant'
'taket'
'sanne'
'karakter'
'følsom'
'psykopatiske'
'natur'
'fasetter'
'likhet'
'vaskeekte'
'psykopater'
'troverdig'
'godta'
'kamuflerer'
'fingeravtrykk'
'sjel'
'hanne'
'kristin'
'ønske'
'bruke'
'sin'
'unike'
'moderne'
'politiarbeid'
'unødvendige'
'mener'
'vgs'
'anmelder'
'rohdes'
'politikvinnen'
'skrivingen'
'tett'
'gjenkjennelig'
'virkelighet'
'wilma'
'lind'
'leder'
'oslopolitiets'
'volds-'
'seksualforbrytelser'
'hovedpersonen'
'slåss'
'dårlige'
'ledere'
'trange'
'budsjetter'
'manglende'
'prioriteringer'
'gjorde'
'gjenkjennelighet'
'spenningslitteratur'
'visst'
'fremstillingen'
'minimum'
'dybde'
'variasjon'
'virkemidler'
'ivareta'
'fremdriften'
'troverdighet'
'fortelles'
'intrigen'
'retning'
'kravene'
'tilfredsstillende'
'fylt'
'anslaget'
'gutter'
'afrikansk'
'herkomst'
'frysja'
'oslo'
'mistenke'
'innkaller'
'pressekonferanse'
'politihuset'
'under'
'avfyres'
'samt'
'kvinnelig'
'journalist'
'nekter'
'forklare'
'mens'
'mildest'
'sensasjonelle'
'hendelsen'
'etterforskes'
'konsentrerer'
'heltinne'
'avdøde'
'guttene'
'hold'
'deg'
'kjære'
'forbindelse'
'sakene'
'røper'
'hvis'
'forteller'
'handle'
'oppfølging'
'forsvunne'
'onde'
'menneskers'
'utnyttelse'
'aller'
'se'
'fått'
'politikammeret'
'politisk'
'påtrengende'
'frilansjournalist'
'sterkt'
'overdreven'
'interesse'
'linds'
'person'
'intrige'
'pøser'
'effekter'
'velkjente'
'ingredienser'
'kriminallitteraturens'
'midterste'
'hylle'
'personskildringene'
'forutsigbare'
'tangerer'
'grensen'
'komiske'
'altfor'
'meste'
'grundig'
'forklart'
'oppstyltede'
'kunstig'
'deklamatoriske'
'dialoger'
'maria'
'navarro'
'skaranger'
'utlendinger'
'lukka'
'gardiner'
'20'
'alvor'
'debut'
'talent'
'hjertet'
'skiller'
'første-'
'andregenerasjons'
'100'
'prosent'
'gjennomført'
'type'
'slags'
'kebabnorsk'
'lånes'
'uttrykk'
'lagt'
'oslos'
'fortid'
'ungdommen'
'one'
'tree'
'hill'
'pop'
'tv'
'mariana'
'8.'
'klasse'
'bydel'
'kun'
'fåtall'
'elevene'
'poteter'
'slanguttrykk'
'brukes'
'opphav'
'syntaks'
'feil'
'eksempel'
'rote'
'snakka'
'telefonen'
'gikk'
'verandaen'
'uke'
'begynte'
'ny'
'runde'
'åtte'
'gymmen'
'skole'
'venner'
'hverdag'
'hjemme'
'lurer'
'storebroren'
'fengsel'
'antydes'
'lillebroren'
'mareritt'
'huden'
'sittet'
'chile'
'kom'
'eksplisitt'
'nødvendig'
'tyngde'
'fremstå'
'rotete'
'fremhever'
'uryddig'
'kaotisk'
'følelser'
'alderen'
'sint'
'funka'
'naturlig'
'jonas'
'hassen'
'debutbok'
'øye'
'rødt'
'2005'
'voldsom'
'oppmerksomhet'
'hjemlandet'
'skarangers'
'potensiale'
'vekke'
'oppsikt'
'fenge'
'fortjent'
'debuten'
'uredd'
'fest'
'venter'
'knapp'
'døråpner'
'multikulturell'
'hugh'
'silo'
'kalt'
'mesterverk'
'neste'
'hunger'
'games'
'trenger'
'enorm'
'underjordisk'
'145'
'etasjer'
'dyp'
'hjemmet'
'tusenvis'
'menneskeheten'
'levd'
'generasjoner'
'forurensning'
'jaget'
'menneskene'
'bevege'
'sikre'
'luften'
'giftig'
'observere'
'tv-skjermer'
'konspirasjonsteorier'
'porsjon'
'velvilje'
'besk'
'samfunnskritikk'
'refser'
'blottlegger'
'metodene'
'diktatorer'
'trykke'
'bryst'
'makten'
'tjent'
'tror'
'bakgrunn'
'medrivende'
'tekniske'
'sosiale'
'særpreg'
'overforklart'
'underforstått'
'limet'
'ferd'
'folk'
'skeptiske'
'myndighetene'
'unnselige'
'frihetskjempere'
'utløse'
'60'
'novelle'
'2011'
'populær'
'novellen'
'utvidet'
'500'
'svakhet'
'helhet'
'rykk'
'napp'
'figur'
'uttømt'
'flytter'
'innvendingen'
'kjedelig'
'fornyer'
'tiden'
'film'
'tv-serie'
'hopper'
'frem'
'skyver'
'trilogi'
'allerede'
'solgt'
'millionopplag'
'30'
'hollywood'
'sikret'
'filmrettighetene'
'mestret'
'drømme'
'utgi'
'droppet'
'forlaget'
'tjente'
'100.000'
'dollar'
'måneden'
'publisere'
'nettet'
'simon'
'&'
'rettighetene'
'halv'
'million'
'e-bøker'
'landet'
'bazar'
'forsøke'
'bestselgerlistene'
'tradisjonelt'
'marked'
'science'
'fiction'
'såpass'
'treffe'
'særlig'
'yngre'
'normalt'
'ville'
'åpnet'
'ingar'
'wienerbrorskapet'
'blåse'
'spenning'
'velprøvd'
'persongalleri'
'tidssprang'
'styres'
'mål'
'øyeblikk'
'trygt'
'fredrik'
'beier'
'egenrådig'
'politihelt'
'upopulær'
'sjefene'
'dyster'
'sær'
'kompanjong'
'kollega'
'pst'
'eksotisk'
'florerer'
'personlige'
'antipatier'
'spisse'
'hører'
'mystiske'
'forsvinningen'
'profilert'
'politikers'
'voksne'
'datter'
'etterforskningen'
'lukket'
'kristen'
'sekt'
'voldsspiralen'
'snurre'
'snakker'
'sektens'
'øvrige'
'medlemmene'
'sporene'
'muslimske'
'fundamentalister'
'parallelt'
'introduseres'
'nifst'
'monster'
'brorskap'
'forskere'
'wien'
'verdenskrig'
'føringer'
'konsekvenser'
'kumpaner'
'nåtidens'
'nazistisk'
'inspirerte'
'groteskerier'
'slett'
'fortiden'
'strekker'
'intrigene'
'innerste'
'politiske'
'spruter'
'kroppsvæsker'
'galskap'
'actionscenene'
'pistolskudd'
'blinken'
'skjær'
'fremover'
'rett'
'dirrende'
'tone'
'undertrykt'
'aggresjon'
'bunn'
'behersker'
'avgjørende'
'kunsten'
'vare'
'krappe'
'igjennom'
'variert'
'replikker'
'formfullendte'
'innenfor'
'fullbefaren'
'veteran'
'bindene'
'varslede'
'trilogien'
'ansatt'
'vg'
'helg'
'kari'
'nygaard'
'frosten'
'tok'
'historiske'
'folkelig'
'fortelling'
'fiender'
'østerdalen'
'muntlig'
'adjektivrikt'
'hverdagsliv'
'samer'
'barker'
'kampen'
'overlevelse'
'hendelser'
'napoleonskrigene'
'danner'
'bakteppe'
'striden'
'topper'
'bønder'
'distriktet'
'stjeler'
'slakter'
'392'
'rein'
'dyrene'
'skader'
'skrinne'
'bøndenes'
'husdyr'
'avhengige'
'makt'
'påståtte'
'evne'
'fiendene'
'hungersnød'
'parter'
'hardt'
'finner'
'gamle'
'fiendebilder'
'lea'
'fordommer'
'angst'
'urgammelt'
'mistet'
'barnas'
'vakler'
'frihetslengsel'
'håpløshet'
'vennskap'
'bygges'
'utveksling'
'kunnskap'
'innen'
'sluttet'
'brenne'
'hekser'
'uvanlige'
'kunnskaper'
'pleie'
'skadde'
'føre'
'trusler'
'straff'
'prest'
'lensmann'
'hemmelig'
'forbudt'
'pakt'
'samiske'
'kultur'
'tynt'
'ferniss'
'kristendom'
'sterkeste'
'ofte'
'fineste'
'miljøskildringene'
'foregår'
'ei'
'mørk'
'lita'
'stue'
'storslagen'
'utgis'
'enkeltstående'
'plasseres'
'særnorske'
'tradisjonen'
'underholdningsserier'
'rause'
'fortellerstemmen'
'overlater'
'lite'
'tolkning'
'undertekst'
'persongalleriet'
'forutsigelig'
'mektig'
'sleip'
'skurk'
'meningsløst'
'kritisere'
'ambisjoner'
'melodrama'
'historisk'
'research'
'forbi'
'svakhetene'
'skapt'
'fargerik'
'krydret'
'tradisjoner'
'innblikk'
'røffe'
'hverdagen'
'måtte'
'mestre'
'byr'
'aktuell'
'påminnelse'
'samfunnsdebatten'
'staten'
'samene'
'fø'
'alexander'
'wisting'
'erfaren'
'sakprosaforfatter'
'filmskaper'
'debuterer'
'luke'
'språklige'
'merkverdigheter'
'kryr'
'tunge'
'dels'
'klønete'
'setninger'
'stive'
'kantete'
'formuleringer'
'skjønnhetsfeil'
'tyder'
'mangelfull'
'redaksjonelt'
'arbeid'
'enkel'
'ting'
'embetsmenn'
'dus'
'tvilsomt'
'ekstra'
'synd'
'utgangspunktet'
'virker'
'gjennomtenkt'
'bevisst'
'strukturert'
'christiania'
'politimester'
'hermann'
'håndtere'
'uhyggelig'
'drapssak'
'brennende'
'kropp'
'trekkes'
'hest'
'gater'
'settes'
'sporet'
'utspring'
'soldater'
'tyskland'
'1600-tallet'
'strid'
'penger'
'gull'
'ringvirkninger'
'fjerne'
'provinsen'
'senere'
'forferdelige'
'tildragelser'
'representanter'
'angrepet'
'prøvde'
'fødeland'
'danmark'
'kongelige'
'hoff'
'tur'
'frihetens'
'glade'
'budskap'
'fortrengt'
'plyndring'
'vilkårlig'
'nåtid'
'anno'
'styrke'
'slagmarkene'
'småbyen'
'grei'
'sjenerende'
'taper'
'tempo'
'avslutte'
'dveler'
'poengene'
'gjelder'
'ordrike'
'filosofiske'
'partier'
'anbefale'
'redaktør'
'krefter'
'hindrer'
'begrenset'
'repertoar'
'tenåringer'
'maktmennesker'
'josef'
'stalins'
'krets'
'rammen'
'kriminalmysterium'
'treet'
'dokument'
'stalinistiske'
'dekadanse'
'maktmisbruk'
'interessant'
'året'
'1945'
'romantiske'
'18-åringer'
'mektige'
'kreml'
'leker'
'spillet'
'skjøt'
'hverandre'
'tredjeperson'
'ungdommene'
'konspirasjon'
'sovjets'
'ledelse'
'ofrenes'
'tilhører'
'diktatoren'
'iherdige'
'etterforskere'
'nærmeste'
'medarbeidere'
'likere'
'arresteres'
'6-åring'
'10-åring'
'avhøres'
'deltagere'
'planlagt'
'statskupp'
'løfter'
'barna'
'tøffe'
'avhør'
'historiker'
'fjerde'
'fagbøker'
'stalin'
'røde'
'jerusalem'
'biografien'
'historikeren'
'skjønnlitterære'
'glimter'
'monica'
'carlsen'
'kriminalintrigen'
'instrumentelt'
'maskinelt'
'språkbilder'
'imponerer'
'desto'
'korrekte'
'bildet'
'tegner'
'hverdagslivet'
'nei'
'ennå'
'spøkefull'
'betrodde'
'ja'
'våger'
'egne'
'fri'
'torturen'
'storstilt'
'felle'
'bakteppet'
'skjedde'
'moskva'
'1943'
'hentet'
'virkelighetens'
'lesningen'
'skremmende'
'dimensjon'
'lucinda'
'riley'
'syv'
'søstre'
'storslagent'
'panorama'
'produktive'
'irske'
'stort'
'kommersielt'
'slått'
'stortrommen'
'seks'
'bebudet'
'romanserien'
'trekke'
'mengder'
'utgangspunkt'
'mytologien'
'berømte'
'stjerner'
'orions'
'belte'
'myter'
'legender'
'interesserte'
'mengde'
'detaljer'
'egen'
'nettside'
'rikdom'
'rileys'
'hovedpersoner'
'nedgangstider'
'fattigdom'
'sånn'
'passelig'
'innimellom'
'vakre'
'slottet'
'atlantis'
'tilfeldig'
'barndomshjemmet'
'én'
'adoptert'
'eksentrisk'
'forretningsmann'
'søstrene'
'innkalt'
'salt'
'etterlater'
'konvolutt'
'opplysninger'
'eldstedatter'
'vips'
'døgn'
'biologiske'
'rio'
'janeiro'
'brasil'
'sømløst'
'oversetter'
'brasilianske'
'smellvakker'
'tiltalende'
'raskt'
'sporer'
'fordums'
'statue'
'ligner'
'avvisende'
'imøtekommende'
'hushjelp'
'stikker'
'bunke'
'brev'
'besettende'
'skildring'
'izabela'
'oldemor'
'tvangsgiftet'
'aristokratiet'
'kunstner'
'kontrastene'
'strenge'
'restriksjoner'
'business'
'1920-tallet'
'morsomme'
'detaljrike'
'sus'
'ravel'
'pianoet'
'lunsjen'
'tilblivelsen'
'kristusstatuen'
'silva'
'costa'
'skulptøren'
'ifølge'
'hender'
'grunnlaget'
'hendene'
'frampek'
'fortsettelsen'
'smerte'
'bankers'
'bestselger'
'eivind'
'hofstad'
'velkommen'
'snur'
'lykken'
'pussig'
'tenker'
'fremmed'
'mannen'
'arild'
'sønnen'
'kim'
'asia'
'naboene'
'massakren'
'utøya'
'sorgen'
'sitat'
'breiviks'
'mor'
'wenche'
'intervju'
'sier'
'trodde'
'filmatisk'
'beskriver'
'fellesskapet'
'erstatter'
'grunnleggende'
'lyset'
'falle'
'kollektive'
'bevisstheten'
'dreier'
'direkte'
'indirekte'
'terroren'
'kontrasten'
'satt'
'nasjonal'
'kontekst'
'strever'
'katastrofe'
'tydelig'
'passasjen'
'besøk'
'kloster'
'berøring'
'reflekterer'
'betydningen'
'omsorg'
'fantastisk'
'lesning'
'skrivemåte'
'kontakt'
'utbrodering'
'hersker'
'distansert'
'oversikt'
'livløse'
'hverdagslige'
'detaljene'
'sidestilles'
'følelsene'
'underlige'
'vekkes'
'live'
'passasjer'
'oppstår'
'nytt'
'blikk'
'tilværelsens'
'bestanddeler'
'tydeligere'
'detaljnivå'
'nettene'
'badekar'
'tenner'
'stearinlys'
'forsøker'
'tømme'
'belyser'
'bevegelsene'
'beundrer'
'empatiske'
'filmatiske'
'håper'
'fortsetter'
'erika'
'fatland'
'sovjetistan'
'fatlands'
'reiseskildring'
'landene'
'lange'
'perspektivet'
'turkmenistan'
'kasakhstan'
'kirgisistan'
'aviser'
'nyhetsbildet'
'rammes'
'jordskjelv'
'borgerkrig'
'regionen'
'frakoblet'
'globale'
'tidsalder'
'formative'
'periode'
'statsdannelser'
'regi'
'fortsatt'
'tilranet'
'total'
'sovjetunionen'
'brøt'
'region'
'kjærkommen'
'behandler'
'land'
'nøyer'
'utkanter'
'livshistorier'
'knapt'
'fatte'
'inviteres'
'bryllup'
'skikken'
'tipper'
'charlie'
'chaplin'
'parodiere'
'diktatorene'
'imidlertid'
'seriøse'
'dimensjonen'
'syne'
'vekslende'
'politikk'
'overalt'
'livredde'
'meninger'
'serverer'
'innarbeidede'
'fraser'
'herskerens'
'fortreffelighet'
'definitive'
'stadige'
'dveling'
'utkant'
'kulturelt'
'beretter'
'utfyllende'
'rikene'
'tsar-russland'
'storbritannia'
'kjempe'
'kommunisttiden'
'vitenskapsmenn'
'arabiske'
'gullalderen'
'900-tallet'
'ibn'
'abu'
'medisin'
'standardverk'
'europa'
'penn'
'klarer'
'fint'
'driv'
'tanke'
'berøringspunkter'
'fins'
'nordmenn'
'bragd'
'leserens'
'nysgjerrighet'
'oppe'
'lene'
'kaaberbøl'
'levert'
'bind'
'madeleine'
'utspiller'
'frankrike'
'1894'
'fortsettelse'
'stilles'
'splitter'
'mordmysterium'
'forutsetning'
'lege'
'broderer'
'stuen'
'vant'
'tenkelige'
'oppdrag'
'djerv'
'utøver'
'sommernatt'
'myrdet'
'franske'
'presidenten'
'amok'
'ute'
'gatene'
'tenkes'
'knuses'
'innvandrere'
'flykter'
'hvem'
'bakgård'
'urolige'
'natten'
'prostituert'
'maltraktert'
'underlivet'
'lokal'
'straks'
'spekulere'
'vesle'
'ripper'
'universitetet'
'kvitt'
'forlovede'
'overmål'
'homoseksuelle'
'erfaringer'
'forviklinger'
'kitsch'
'friskt'
'smått'
'veldig'
'leste'
'likte'
'oversett'
'dansk'
'elisabeth'
'bjørnson'
'markus'
'bruken'
'gjedde'
'absurde'
'fortellinger'
'tomgang'
'svensk'
'kunstneren'
'nynorsk'
'gunstein'
'bakke'
'sverige'
'trondheim'
'nynorske'
'språkdrakten'
'ulempe'
'klangen'
'nynorsken'
'underfundige'
'sprø'
'innfall'
'tekstene'
'gode'
'bokmål'
'formuleringen'
'skaffar'
'meir'
'verdsrommet'
'medvitne'
'kor'
'ordet'
'klang'
'rytme'
'harmonerer'
'veit'
'fortellingene'
'skakke'
'essay'
'umerkelig'
'flette'
'verdenshistorien'
'roma'
'mozart'
'opptatt'
'lokke'
'tålmodighet'
'vokser'
'skikkelser'
'elvis'
'hitler'
'ok'
'lei'
'derimot'
'realismen'
'identifisere'
'innlegget'
'sender'
'innbyggerne'
'unnskyldning'
'oppførsel'
'litterater'
'mainstream'
'flest'
'rar'
'atle'
'næss'
'leonardo'
'vinci'
'begått'
'bredt'
'anlagt'
'biografi'
'tusenkunstneren'
'hørt'
'kjenner'
'mona'
'lisa'
'oppfinner'
'utallige'
'innretninger'
'klisjé'
'jamfør'
'forestillingen'
'inkarnasjon'
'allsidige'
'renessansemennesket'
'skygget'
'samtid'
'grad'
'tidstypisk'
'konteksten'
'fantes'
'rom'
'allsidig'
'utfoldelse'
'avhengig'
'minnet'
'motivene'
'arbeidet'
'portretter'
'malt'
'variasjoner'
'bibelske'
'temaer'
'tenkt'
'brukt'
'krig'
'aktivitet'
'drev'
'følgelig'
'klarte'
'utrette'
'gitte'
'rammene'
'brageprisen'
'delen'
'italias'
'fingerspissene'
'kunnskapsrik'
'billedkunst'
'presentere'
'utvalg'
'leonardos'
'malerier'
'kompetent'
'utgivelsen'
'heves'
'bildene'
'omtales'
'gjengitt'
'studere'
'behandling'
'dessverre'
'inkludert'
'sikkert'
'interessert'
'malerkunst'
'ingeniørfag'
'argumenterer'
'idéer'
'fantasifostre'
'lot'
'realisere'
'fungerte'
'løfterikt'
'utfordring'
'rekonstruere'
'livsløp'
'drøfter'
'spekulasjonene'
'nøkterne'
'vurderinger'
'søker'
'sinn'
'basert'
'tekster'
'konkluderer'
'masken'
'belevne'
'kappe'
'utrolige'
'idérikdom'
'skisser'
'aner'
'sammensatt'
'sansen'
'vakreste'
'opphøyde'
'brytes'
'regelrett'
'apokalyptiske'
'kristensen'
'ekspedisjonen'
'kristensens'
'befinner'
'87'
'grader'
'nord'
'trøbbel'
'dør'
'årsaker'
'mannskapet'
'dårlig'
'knut'
'fjeld'
'unnsetning'
'avbryte'
'ferden'
'velger'
'værende'
'par'
'håp'
'løsning'
'angre'
'fiendtlig'
'mottatt'
'etterhvert'
'truer'
'storm'
'ulykker'
'helse'
'sulten'
'isbjørn'
'årsaken'
'bikkjene'
'isen'
'svaret'
'dype'
'tilbakeblikk'
'fortellerstemme'
'ekspedisjonens'
'medlemmer'
'resultatet'
'omstendelig'
'overforklarende'
'fremdrift'
'tegnes'
'gammeldags'
'gruppeportrett'
'ytre'
'karakteristika'
'psykologi'
'stående'
'stampe'
'snøen'
'gjøres'
'motivkretsen'
'naturskildringer'
'enkle'
'grådighet'
'griskhet'
'hovedproblemet'
'krimfortelling'
'snarere'
'konvensjonell'
'innlagt'
'action'
'sørge'
'straffen'
'verken'
'skjønnlitteratur'
'ide'
'grundigere'
'forlagsarbeid'
'rachel'
'kushner'
'rally'
'eksistensielle'
'plan'
'nevada'
'lidenskaper'
'kunst'
'ankommer'
'new'
'york'
'utah'
'ofre'
'hjelper'
'vinger'
'yorks'
'amoralske'
'livsnytende'
'italia'
'stifte'
'bekjentskap'
'regjerer'
'anarkistiske'
'brigader'
'driver'
'kjærlighetsforhold'
'myldrende'
'svik'
'bedrag'
'kynisme'
'lengsel'
'saga'
'århundres'
'begynnelse'
'drøy'
'cocktail'
'opplegget'
'revnet'
'sømmene'
'dårligere'
'forbløffende'
'mirakuløse'
'billedrikt'
'drivende'
'energisk'
'kreativt'
'lydhørt'
'binder'
'sprikende'
'elementene'
'nært'
'vart'
'øyeblikket'
'sveip'
'tekst'
'slående'
'observasjoner'
'vell'
'dokumentariske'
'beveger'
'anekdotiske'
'drar'
'samlende'
'metafor'
'kavalkade'
'vitaliteten'
'visjonene'
'selvdestruksjon'
'preget'
'århundret'
'vårt'
'vondt'
'virksomme'
'sakkunnskap'
'fantasi'
'dokumentasjon'
'klok'
'berørt'
'tour'
'force'
'kyrre'
'haugen'
'bakkes'
'sverre'
'amerika'
'integrere'
'ytterste'
'nød'
'nådde'
'topps'
'serie'
'utvandrerne'
'omhandler'
'perioden'
'forholdsvis'
'snakket'
'engelsk'
'betød'
'usas'
'inntreden'
'verdenskrigene'
'kommunismen'
'amerikanske'
'myndigheter'
'patriotisme'
'lojalitet'
'dusinvis'
'nasjoner'
'homogent'
'fellesskap'
'etablert'
'tallrike'
'klubber'
'organisasjoner'
'landsmenn'
'norskspråklige'
'abonnere'
'selvfølgelig'
'gjort'
'vanskeligere'
'andel'
'nordmennene'
'primært'
'søkte'
'opplevde'
'tøffest'
'sjømenn'
'slet'
'1920-'
'1930-tallet'
'bodde'
'ghetto'
'brooklyn'
'fyll'
'elendighet'
'fyldig'
'hvorav'
'neppe'
'publikum'
'diffus'
'bedømme'
'tilstrømmingen'
'betydd'
'teori'
'burde'
'vurdert'
'representerer'
'bakstreverske'
'miljøene'
'midtvesten'
'fremstille'
'snevert'
'favner'
'vidt'
'geografisk'
'tematisk'
'gratulere'
'kjempeinnsats'
'grave'
'interessante'
'totalt'
'migranter'
'landets'
'befolkning'
'millioner'
'påfallende'
'omtale'
'offisiell'
'historieskriving'
'trebindsverket'
'ubalansen'
'britt'
'karin'
'larsen'
'utholdende'
'kjærlighet'
'skogfinner'
'sjette'
'folket'
'finnskogen'
'sirkler'
'tilhørighet'
'bjørnejegeren'
'lina'
'reist'
'byens'
'skogen'
'storbonden'
'ørliten'
'hare'
'kommunister'
'fattige'
'familienes'
'eksistens'
'enda'
'arbeidsløse'
'leilendinger'
'alkoholen'
'trussel'
'familiene'
'drikker'
'larsens'
'varmblodige'
'ufattelig'
'karakterene'
'skyldes'
'valg'
'lengter'
'kjøpe'
'småbruk'
'daniel'
'amerikaner'
'tilbakestående'
'sangfuglen'
'poetisk'
'visuelt'
'ruller'
'landskapet'
'zoomer'
'krangling'
'hjemmefra'
'havner'
'galehus'
'kvinnene'
'mannfolkene'
'bunns'
'vakkert'
'carl'
'emil'
'vogt'
'herman'
'jarlsberg'
'aristokratiske'
'opprøreren'
'fynd'
'klem'
'fart'
'dramatikk'
'statsmannen'
'høydramatisk'
'1799'
'bror'
'ferdinand'
'mentalt'
'syk'
'frederik'
'anton'
'ambassadør'
'kongedømmet'
'tjenere'
'tyrannisk'
'vanket'
'fysisk'
'avstraffelse'
'daglig'
'broren'
'københavn'
'søkt'
'tilflukt'
'startet'
'karriere'
'takket'
'hjelpere'
'arving'
'knyttet'
'godset'
'vestfold'
'kombinasjon'
'vinnende'
'handlekraft'
'forutsetninger'
'byråkratisk'
'dobbeltmonarkiet'
'1800-tallet'
'utnevnt'
'demonstrert'
'egenskaper'
'britiske'
'terje'
'vigen'
'tordenskiold'
'ustoppelig'
'kontinentet'
'medlem'
'1808'
'vekk'
'danske'
'regimet'
'eidsvoll'
'1814'
'utfoldet'
'evner'
'regjeringen'
'høst'
'finansminister'
'oppbyggingen'
'turbulent'
'vekselsvis'
'fortrolig'
'johan'
'avslutter'
'praksis'
'statsminister'
'1836'
'1840'
'spilleren'
'fordel'
'leses'
'forsynt'
'joyce'
'carol'
'oates'
'engasjementet'
'utenrikspolitikk'
'9/11'
'særegen'
'leseropplevelse'
'overklassefamilie'
'småby'
'antikkens'
'forsvinner'
'intelligente'
'lillesøsteren'
'pene'
'storesøsteren'
'juliet'
'observert'
'brett'
'skadet'
'juliets'
'tungt'
'medisinert'
'alkoholisert'
'kjørt'
'avgårde'
'naturreservat'
'etterfølgende'
'skjelne'
'traumatiske'
'opplevelser'
'kirkuk'
'irakisk'
'skar'
'kinnene'
'drepte'
'sy'
'fiendens'
'hud'
'demokratiske'
'borgermester'
'maskulin'
'handlekraftig'
'beskyttende'
'forblir'
'perifere'
'fengslede'
'ulykkelige'
'desiderte'
'suveren'
'familierelasjoner'
'tydeliggjøring'
'mellommenneskelig'
'konfliktstoff'
'åpenbare'
'svakheter'
'gjentagelser'
'omkring'
'relasjonene'
'viktigste'
'personene'
'fjerdedel'
'oppleves'
'nedtur'
'fortellingens'
'spenningskurve'
'melodramatiske'
'potensialet'
'enkelte'
'nærmer'
'faretruende'
'klisjeer'
'forståelig'
'etiske'
'intensitet'
'betraktning'
'lev'
'irak-krigen'
'ubotelige'
'sår'
'psyken'
'forbli'
'uberørt'
'formo'
'holtet'
'snever'
'kjøpt'
'fred'
'bestemmer'
'hamre'
'minneskrift'
'hermes'
'baby'
'ekstraordinært'
'spesiell'
'holde'
'investere'
'eiendeler'
'hverken'
'slipper'
'unna'
'hovedpersonens'
'sarkastiske'
'livstrett'
'mannlig'
'utviklet'
'treffende'
'raljeringen'
'miljøet'
'bokanmelder'
'motta'
'st.'
'olavs'
'orden'
'høytidelig'
'seremoni'
'litteraturhuset'
'begivenheten'
'200'
'tømt'
'slagg'
'forsmådde'
'kresne'
'lyrikere'
'figurer'
'forutsigbar'
'trettende'
'gjennomtenkte'
'utstuderte'
'begrepene'
'krever'
'nyter'
'hungrer'
'handling'
'utvikling'
'presist'
'begreper'
'konsentrert'
'pauser'
'luft'
'hustruen'
'utrolig'
'gift'
'nysgjerrig'
'giftet'
'mennesket'
'milde'
'øyne'
'kjærkomment'
'hvileskjær'
'flommen'
'misnøye'
'420'
'siders'
'indre'
'monolog'
'meningsløs'
'tilværelsen'
'tappe'
'enhver'
'formulerer'
'bøkene'
'overs'
'teksten'
'styrker'
'følelsen'
'kretsen'
'alene'
'tore'
'hamsun'
'reisen'
'foretatt'
'26.'
'juni'
'audiens'
'adolf'
'fire'
'styrtet'
'møtet'
'nobelprisvinneren'
'bejublede'
'norden'
'mektigste'
'diktning'
'banen'
'diktere'
'sky'
'politikkens'
'detalj'
'forspillet'
'bredde'
'etterspillet'
'nyanser'
'nitid'
'påvise'
'forberedt'
'marie'
'krigen'
'tvertimot'
'sparket'
'deltok'
'stjernen'
'nazistenes'
'trumfkort'
'gud'
'fløyet'
'tyske'
'jord'
'dramatiske'
'tablået'
'henter'
'detaljrik'
'juvel'
'nazi-tyskland'
'skamløst'
'tyrannens'
'skjebnetime'
'snudd'
'elsker'
'hamsuns'
'smertefull'
'opererer'
'klar'
'dom'
'skille'
'dikteren'
'politikeren'
'uløselig'
'kontroversielt'
'standpunkt'
'senest'
'aktualisert'
'opphetede'
'debatten'
'peter'
'handkes'
'tale'
'milosevics'
'begravelse'
'støtte'
'serbiske'
'nasjonalister'
'rettere'
'uansett'
'holdninger'
'trollmann'
'trollbinder'
'nytelse'
'levendegjort'
'sitrende'
'nerve'
'engasjement'
'tor'
'bomann-larsens'
'kvalitet'
'dypdykk'
'forhåpentlig'
'ingrid'
'lå'
'mennene'
'bord'
'kjærester'
'hustruer'
'begavet'
'teft'
'stoff'
'meningsfylte'
'episoder'
'storpolitisk'
'prestisje'
'hypermoderne'
'1930'
'2500'
'winston'
'churchill'
'fryktet'
'skipet'
'topp'
'allierte'
'angrep'
'tokt'
'liggende'
'perioder'
'langs'
'norskekysten'
'griper'
'fatt'
'vokst'
'krigsgenerasjonens'
'idet'
'pekte'
'tromsø'
'senket'
'november'
'1944'
'1000'
'omkom'
'stoffet'
'skipets'
'besetning'
'fram'
'består'
'stemmene'
'offiserene'
'kommenterer'
'tanker'
'tusen'
'tyskere'
'mønstrer'
'landlig'
'kyr'
'landskaper'
'tjene'
'fritid'
'okkupant'
'nordmann'
'former'
'lønn'
'medmenneskelig'
'redningen'
'senkes'
'overlever'
'senkningen'
'voksende'
'kritisk'
'formidlet'
'raffinert'
'problemstillinger'
'etterkrigsgenerasjonen'
'skjeve'
'tap'
'overlevende'
'sliter'
'angrepene'
'mitt'
'øyvind'
'berg'
'norges'
'poeter'
'spenst'
'sentrale'
'mørketiden'
'uforlignelig'
'saklig'
'lande'
'bestemte'
'ifjor'
'dikt'
'dagen'
'samling'
'lys-'
'sansninger'
'refleksjoner'
'balkan'
'bosnia'
'sarajevo'
'kjæreste'
'livsforhold'
'retur'
'gamlelandet'
'nærmere'
'bestemt'
'stavanger'
'utpå'
'selvbiografiske'
'uensartede'
'skygge'
'modernismens'
'velbrukte'
'dansepartnere'
'uvante'
'nære'
'typen'
'...'
'kvasse'
'hverdagsobservasjoner'
'kortdikt'
'handke'
'..'
'miniatyr'
'fascisten'
'kraftig'
'inspirert'
'snurrige'
'ubetalelig'
'diktet'
'overraskelsene'
'kø'
'tør'
'følge'
'tidlige'
'mesopotamia'
'kapitalismens'
'iboende'
'voldsbruk'
'tiltak'
'tilbakelent'
'tekstforfatteren'
'spørsmål'
'skje'
'framtida'
'profeten'
'flom'
'flyktninger'
'skalaen'
'følsomme'
'kjæresteforhold'
'rød'
'tråd'
'samlingen'
'religiøse'
'mørkemenn'
'oljepenger'
'undersiden'
'vedvarende'
'diktene'
'fraværet'
'inspirasjon'
'merkbart'
'bergs'
'diktsamling'
'sjenerøse'
'umiddelbare'
'alf'
'van'
'hagen'
'kjell'
'askildsen'
'forfatterportrett'
'fortalt'
'kulturhistorie'
'sann'
'svir'
'hagens'
'solstads'
'uskrevne'
'memoarer'
'intervjuer'
'bordet'
'metoden'
'akkompagnert'
'passende'
'rødvin'
'fjellstø'
'beherske'
'forfatterskap'
'hatt'
'tilgang'
'notatbøker'
'syvende'
'sanser'
'råmateriale'
'1400'
'kuttet'
'350'
'pregnant'
'prosa'
'pietistisk'
'faste'
'løsere'
'jobber'
'guide'
'erobret'
'forlatt'
'venstresiden'
'trofast'
'1953'
'avbrudd'
'sidespor'
'våre'
'anerkjente'
'kjenne'
'personlighet'
'presisjon'
'tilstedeværelse'
'fornuftige'
'skjønt'
'karakteristiske'
'utsagn'
'jeg.'
'protesterer'
'foreslår'
'enig'
'odd'
'eidem'
'borgen'
'tove'
'nilsen'
'førsteklasses'
'merete'
'junker'
'venuspassasjen'
'junkers'
'velkomponert'
'vårdag'
'2007'
'13-årige'
'stian'
'innsjø'
'telemark'
'oldefar'
'gunnar'
'eide'
'tilstand'
'tilsier'
'ligget'
'vannet'
'hvilket'
'etterforskerne'
'skien'
'politistasjon'
'17.'
'mai'
'1968'
'erklært'
'parhestene'
'morgan'
'lilly'
'rasmussen'
'sære'
'fyr'
'sitte'
'døtre'
'anstrengt'
'økonomi'
'delvis'
'løse'
'tråder'
'håndterer'
'stramt'
'respekt'
'skjemmes'
'oppramsinger'
'kunstige'
'påminnelser'
'spenningen'
'jevn'
'effektiv'
'klipping'
'butter'
'gutt'
'trives'
'skummelt'
'dra'
'århus'
'egenhånd'
'smugler'
'fergen'
'bryte'
'varebil'
'skjult'
'velsignet'
'pervertert'
'juks'
'plottet'
'titte'
'nickolas'
'butler'
'shotgun'
'lovesongs'
'butlers'
'vennskapet'
'greier'
'overgangen'
'voksenlivet'
'modning'
'karrierer'
'parforhold'
'styrer'
'regel'
'barndomsvenner'
'veier'
'little'
'wing'
'wisconsin'
'heartland'
'barndomsvennene'
'hjemstedet'
'overtatt'
'beth'
'megler'
'rockestjerne'
'albumet'
'jordnært'
'kjærlig'
'framstår'
'komplekse'
'hovedstemmen'
'hank'
'rotfestet'
'plukket'
'verdier'
'lee'
'vennene'
'lyden'
'fuglesang'
'snø'
'suset'
'bildekk'
'barer'
'hilser'
'seriøst'
'bandet'
'bon'
'iver'
'bandmedlemmene'
'karakteren'
'autentiske'
'tankevekkende'
'livsviktige'
'verdt'
'leve'
'fin'
'snerten'
'hilde'
'john'
'cleese'
'75'
'bukk'
'turbulente'
'selvbiografi'
'utstrakte'
'fenomen'
'stikkordene'
'hotell'
'særklasse'
'monty'
'python'
'ikoniske'
'fakta'
'menneske'
'fenomenet'
'utgir'
'graham'
'chapman'
'palin'
'terry'
'jones'
'eric'
'idle'
'animatøren'
'konseptet'
'gruppen'
'lengst'
'referansepunkt'
'interesserer'
'minste'
'trakk'
'fulle'
'hus'
'o2'
'cleeses'
'stund'
'oppvekst'
'verdenskrigen'
'etterkrigstiden'
'overbeskyttende'
'enebarnet'
'introvert'
'eksentriker'
'tåpeligheter'
'økende'
'autoriteter'
'karakterer'
'bigotte'
'klassesamfunnet'
'fant'
'kostskolesystemet'
'varme'
'lærerne'
'medelevene'
'bånd'
'trivdes'
'purunge'
'lærervikar'
'enestående'
'teater-'
'samarbeidet'
'david'
'frost'
'bety'
'overflaten'
'connie'
'booth'
'utstrakt'
'rundhåndet'
'funker'
'gjengir'
'sketsjer'
'trykk'
'ikledd'
'språkdrakt'
'nyquist'
'hilary'
'margaret'
'thatcher'
'62'
'booker-prisen'
'romanene'
'ulvetid'
'novellesamling'
'mantels'
'publisert'
'guardian'
'review'
'of'
'books'
'merkes'
'formen'
'overlegne'
'stilistiske'
'grepet'
'gjengjeld'
'mesterskapet'
'absolutt'
'stede'
'komma'
'harley'
'street'
'tittelnovellen'
'6'
'august'
'1983'
'skapte'
'offentligheten'
'minne'
'hjemlige'
'debatt'
'raste'
'nylig'
'innhold'
'alice'
'munro'
'nobelprisvinner'
'forskjell'
'uforfalsket'
'britisk'
'forsømt'
'mannens'
'eksil'
'sliten'
'middels'
'mild'
'ironi'
'selskap'
'fortapt'
'engelske'
'karakteristisk'
'trekk'
'novellekunst'
'uanfektet'
'vri'
'dagligdags'
'situasjon'
'uventet'
'ugjenkjennelig'
'konkretiserer'
'drøm'
'gjenkjenner'
'tog'
'forfølgelsen'
'ligge'
'hjelpeløst'
'bundet'
'rullestolen'
'spastisk'
'forvridd'
'stilling'
'regisserer'
'attentat'
'britenes'
'hverdagslig'
'realistisk'
'rørleggeren'
'reell'
'avdød'
'krav'
'ambisjon'
'tøye'
'grenser'
'edvard'
'hoem'
'slåttekar'
'himmelen'
'hoems'
'oppvisning'
'finstemt'
'fiksfakseri'
'rolig'
'malende'
'nesje'
'svigerinnen'
'granske'
'slekt'
'ni'
'fortalte'
'fars'
'oldefaren'
'molde'
'drømmen'
'vokste'
'sanselig'
'praktverk'
'føle'
'gleder'
'sorger'
'beinharde'
'skaffe'
'mat'
'dagens'
'nennsomt'
'døden'
'brast'
'varsamt'
'plass.'
'skarp'
'lokale'
'presten'
'hevder'
'stoppe'
'renne'
'åpne'
'søke'
'skjebnene'
'spill'
'innser'
'ulik'
'tapt'
'sønner'
'studie'
'aksjon'
'lars'
'kepler'
'stalker'
'femte'
'intenst'
'panikk'
'innrømme'
'blodfan'
'sammenhengen'
'begrepet'
'bokstavelig'
'slukte'
'2010'
'2012'
'sandmannen'
'2013'
'henning'
'gundersen'
'atmosfæren'
'mørkere'
'foregående'
'psevdonymet'
'ekteparet'
'ahndoril'
'alexandra'
'klassiske'
'thrillerens'
'heseblesende'
'sammentreff'
'genuin'
'ondskap'
'uskjønn'
'forening'
'seriemorder'
'filmer'
'filmsnuttene'
'youtube'
'rekker'
'avverge'
'rocky'
'dømt'
'psykiatrisk'
'brutalt'
'walter'
'psykopaten'
'politihelten'
'joona'
'linna'
'klokken'
'teller'
'jakter'
'politifolk'
'psykiatere'
'bestialske'
'forundres'
'bloddryppende'
'register'
'detaljerte'
'sjeler'
'våken'
'intense'
'tempoet'
'brå'
'vendingene'
'perspektivskiftene'
'drives'
'logiske'
'klimaks'
'engang'
'løsningen'
'sluker'
'søkke'
'konge'
'nilsens'
'skyskraper'
'-trilogien'
'såreste'
'oppvekstskildringene'
'siri'
'60-tallet'
'låner'
'nede'
'kretser'
'ekteskapet'
'analyserende'
'foreldrenes'
'trer'
'åndfull'
'talenter'
'tradisjonelle'
'kjønnsrollemønstre'
'fortelleren'
'ensomhetens'
'triangel'
'utforsker'
'ensomheten'
'snek'
'nøkkelen'
'utro'
'drukkenbolt'
'nærme'
'voksen'
'alder'
'hjembyen'
'fjern'
'uangripelig'
'konfronterer'
'fremmede'
'jeg-fortelleren'
'dypere'
'enormt'
'omfangsrik'
'slår'
'ståsted'
'veksler'
'innfallsmetoden'
'flyktige'
'nådeløst'
'selvutleverende'
'nyere'
'diskusjoner'
'utlevering'
'svakeste'
'punkter'
'flyt'
'hakkete'
'rusk'
'virkelighetslitteratur'
'trend'
'trendy'
'isakstuen'
'skandale'
'særdeles'
'vital'
'konsertpianist'
'pianolærer'
'forsvant'
'rampelyset'
'70-tallet'
'hundretalls'
'fabelaktige'
'innspillinger'
'kritikerrost'
'bejublet'
'deriblant'
'leif'
'andsnes'
'huset'
'tradisjonell'
'stemme'
'fiktive'
'ida'
'skjellet'
'sted'
'slag'
'tragikomiske'
'instinktivt'
'bygge'
'reisverk'
'særegne'
'beskrivelser'
'hotellrom'
'spiser'
'sjokolade'
'forfører'
'destruktive'
'nærvær'
'smerten'
'…'
'øyeblikkene'
'inntil'
'barndommen'
'spør'
'handlingslammet'
'lineær'
'avsløringer'
'valgt'
'løgnen'
'avstand'
'tviholder'
'hjalp'
'oppnå'
'miste'
'genuint'
'sparke'
'sentimental'
'overrasker'
'trygg'
'gjennomarbeidet'
'billedbruken'
'frihet'
'glad'
'dysset'
'temme'
'årets'
'r.'
'jacobsen'
'djevelens'
'kobber'
'innholdet'
'fulgt'
'ukene'
'høytstående'
'invitert'
'råd'
'sovjetisk'
'brente'
'jords'
'taktikk'
'historiens'
'skraphaug'
'taktisk'
'virkemiddel'
'alliert'
'minnesmerke'
'takk'
'opptreden'
'okkupasjonen'
'omskrevet'
'avisen'
'finland'
'derav'
'nederlaget'
'smugling'
'hvitvasking'
'okkupert'
'område'
'hitlers'
'sykeseng'
'deling'
'politimannen'
'with'
'brann'
'1949'
'knyttes'
'begivenhetene'
'spesielle'
'nøytrale'
'agenter'
'dobbeltagenter'
'provokatører'
'ferdes'
'virvar'
'renkespill'
'spionasje'
'eksilmiljøet'
'tids-'
'tvil'
'bøtteballetten'
'asbjørn'
'vilhelm'
'jens'
'christian'
'hauge'
'lov'
'ørlite'
'grann'
'point'
'taken'
'eirik'
'veum'
'nådeløse'
'gestapo'
'gestapos'
'tjeneste'
'punktum'
'dokumentarisme'
'kartlagt'
'navngitt'
'statsborgere'
'okkupantenes'
'statspolitiet'
'prosjekt'
'hvorvidt'
'forsvarlig'
'navngi'
'utstrekning'
'nitide'
'gjengivelsene'
'overgrepene'
'skyldig'
'belastning'
'vanlig'
'sterkere'
'nålevende'
'slektninger'
'overgriperne'
'konklusjon'
'speiler'
'dilemmaet'
'journalistiske'
'ønsket'
'dokumentere'
'forståelige'
'praktisere'
'forsiktighet'
'berørte'
'insistert'
'nødvendigheten'
'kartlegge'
'sannferdig'
'bindet'
'verket'
'dokumenterer'
'bortenfor'
'nettverk'
'sivile'
'uniformerte'
'medhjelpere'
'torturister'
'villige'
'okkupasjonsmakten'
'slikt'
'jerngrep'
'medhjelperne'
'tenårene'
'utføre'
'ubeskrivelige'
'overgrep'
'ustanselige'
'ukuelige'
'motstandsarbeidet'
'foregikk'
'satte'
'nazismen'
'fortegn'
'knausgårds'
'overhodet'
'riktignok'
'medforfatter'
'bidrag'
'skildringer'
'barndomsminner'
'barnepass'
'sutrete'
'rapporter'
'stakkars'
'sovner'
'strengt'
'henfaller'
'våkner'
'belærende'
'pompøse'
'utlegninger'
'helst'
'sende'
'oppdaterte'
'eposter'
'kampene'
'stemningen'
'uomtvistelig'
'ekspert'
'brasiliansk'
'fotball'
'snakk'
'oppbygget'
'tildels'
'luftige'
'atlanterhavet'
'unngå'
'viss'
'dose'
'gjensidig'
'fotballens'
'betydning'
'sidene'
'energi'
'uredigert'
'kler'
'signerer'
'pedersen'
'michelet'
'solstad'
'vm'
'2014'
'jon'
'fotball-vm'
'1980-'
'90-tallet'
'veteranene'
'relativt'
'korte'
'innhopp'
'stram'
'struktur'
'integrerer'
'livslange'
'bidraget'
'hovedsak'
'poeng'
'ebbet'
'fylte'
'70'
'æren'
'avrunde'
'inngang'
'englands'
'ødelegger'
'skepsis'
'midtpartiet'
'morten'
'pedersens'
'inflasjon'
'vanvittig'
'deilig'
'sjokk'
'dritt'
'bidrar'
'øke'
'nytelsen'
'tom'
'frie'
'latin-amerika'
'merkelige'
'stammespråket'
'fotballeksperter'
'menneskelighet'
'masse'
'redder'
'aslak'
'nore'
'kjartan'
'fløgstad'
'kleint'
'presise'
'ulikt'
'generasjonene'
'70-åringen'
'møtene'
'uforbederlige'
'romantikeren'
'fornekter'
'innledende'
'sitater'
'spela'
'sjela'
'sosialisme'
'frykte'
'overdose'
'begynne'
'rask'
'overfladisk'
'spillere'
'avskriver'
'wayne'
'rooney'
'kommet'
'kamper'
'hverandres'
'størst'
'sidehistorier'
'ekte'
'entusiasme'
'roligere'
'beholder'
'fotballen'
'overdrive'
'forskjellene'
'flink'
'child'
'etterlyst'
'childs'
'omreisende'
'frelser'
'stopper'
'spise'
'sove'
'knekke'
'gåter'
'nebraska'
'anonyme'
'stat'
'overvåke'
'haiker'
'fryktelige'
'odds'
'diger'
'truende'
'nese'
'haik'
'bil'
'bilen'
'hjernen'
'tredjedel'
'spenningstopp'
'iakttar'
'empatisk'
'damen'
'bedriver'
'punkt'
'sømmer'
'tørn'
'rattet'
'blunker'
'bakspeilet'
'kobler'
'kvinneskikkelser'
'fbi'
'likeverdige'
'sexen'
'befriende'
'enslig'
'risikere'
'jobben'
'cia'
'maktkamp'
'midtøsten'
'virksomhet'
'jordnær'
'mere'
'kompetente'
'motstandere'
'vanskelige'
'poster'
'filler'
'sex'
'sjalusi'
'islandske'
'sagaene'
'romantikk'
'kilo'
'stappfulle'
'høyspenning'
'40'
'49'
'småhistorier'
'foreligger'
'komplett'
'verker'
'egil'
'innledes'
'innføring'
'tekstens'
'hvilke'
'sum'
'norrøne'
'konger'
'treller'
'småfolk'
'erotikk'
'kong'
'harald'
'kongens'
'gunnhild'
'inviterer'
'låst'
'vaktene'
'lakonisk'
'kjem'
'ikkje'
'missa'
'anna'
'fortell'
'noko'
'korleis'
'vikingtiden'
'oversettelser'
'samlaget'
'aschehoug'
'norrøn'
'1922'
'konsistent'
'løst'
'fagfolkene'
'enige'
'skjønnmalt'
'broket'
'kostet'
'15'
'kroner'
'finansiert'
'bl.a.'
'kulturråd'
'fritt'
'selskaper'
'fond'
'utgaven'
'professorene'
'jan'
'ragnar'
'jørgensen'
'ansvarlige'
'19'
'oversettere'
'gitt'
'roy'
'øystein'
'sigurd'
'forfriskende'
'betraktes'
'vang'
'valdres'
'utfordret'
'foredrag'
'olav'
'hellige'
'bin'
'laden'
'tilhørerne'
'vitsen'
'spurte'
'svarer'
'dersom'
'navnet'
'google'
'anders'
'behring'
'breivik'
'alias'
'cyberspace'
'innrømmer'
'ubrukelig'
'akademikere'
'vokte'
'temaet'
'sikrer'
'faglige'
'integritet'
'fotspor'
'angivelige'
'hodeskalle'
'samarbeid'
'professor'
'anatomi'
'per'
'holck'
'gjenforteller'
'kildene'
'nivåene'
'krysses'
'overlege'
'ulrik'
'vurdering'
'forsiktig'
'eksperimentell'
'pinlig'
'unntak'
'kontroll'
'rykker'
'vurderer'
'stille'
'forklarer'
'mangelfulle'
'utbredt'
'sten'
'inge'
'stieg'
'larssons'
'rommer'
'perle'
'millennium'
'larsson'
'1972'
'50'
'populære'
'toppet'
'novellesamlingen'
'mysterier'
'godbiten'
'superhjernen'
'17'
'trykt'
'het'
'utga'
'kompis'
'femti'
'kopier'
'dukket'
'stilsikker'
'17-åring'
'usynlig'
'overmakt'
'enkeltmenneskets'
'kamp'
'systemet'
'topptrent'
'idrettsmann'
'tvangsinnlagt'
'gjennomgå'
'medisinsk'
'forstår'
'prøver'
'nekte'
'beskjed'
'tvinge'
'utvalgt'
'mottager'
'dø'
'fremtid'
'stilistisk'
'dramaturgisk'
'potensial'
'overraskelsen'
'antologien'
'vinneren'
'råds'
'litteraturpris'
'representert'
'rolf'
'noveller'
'signert'
'inger'
'magnus'
'veronica'
'katarina'
'opprinnelig'
'a'
'darker'
'shade'
'sweden'
'gyldendal'
'dele'
'våren'
'håkan'
'nesser'
'åsa'
'informativ'
'gjennomgang'
'1893'
'verdenssuksess'
'avsluttes'
'leseverdig'
'informasjon'
'forfatterskapets'
'novellens'
'spenner'
'velskrevne'
'makaber'
'psykologisk'
'grøsser'
'via'
'lek'
'dagboken'
'eva'
'braun'
'typisk'
'alibi'
'señor'
'tøyer'
'novellene'
'karakterisere'
'sist'
'mylderet'
'dedikert'
'lesers'
'fjell'
'rovdyret'
'fjells'
'oscar'
'underverden'
'fengslet'
'åttende'
'venn'
'makker'
'henrik'
'zahl'
'liket'
'uskyld'
'etterlevninger'
'strand'
'skandalen'
'forsvarer'
'forberede'
'århundrets'
'erstatningssak'
'brekke'
'erik'
'kapitler'
'klipper'
'tidsplan'
'kjapt'
'effektivt'
'velvillig'
'tiltalt'
'bevegelig'
'kriminelt'
'miljø'
'femten'
'års'
't-skjorte'
'begir'
'leilighet'
'vitnet'
'retten'
'tas'
'motstand'
'listen'
'lettvintheter'
'terningkast'
'kuppet'
'dokumentar'
'merke'
'visste'
'kulturminister'
'gerhard'
'heiberg'
'styret'
'forbindelser'
'økonomiske'
'kjeltringer'
'papirer'
'pent'
'svindle'
'mangfoldige'
'titalls'
'tingene'
'radarparet'
'widerøe'
'petter'
'bunnsolid'
'tiår'
'ledende'
'bander'
'episk'
'grønland'
'barnerike'
'ekspandert'
'retninger'
'brødrene'
'grov'
'økonomisk'
'svindel'
'reiseliv'
'tappet'
'konti'
'pengene'
'midler'
'utlevere'
'årtusenskiftet'
'tak'
'230'
'ulovlig'
'nyttige'
'idioter'
'fotsoldater'
'frekkheten'
'grenseløs'
'naiviteten'
'uendelig'
'blåøyde'
'investorene'
'trill'
'sittende'
'måpe'
'raknet'
'brødrenes'
'hjelperne'
'bakkeplan'
'kaken'
'møysommelige'
'endte'
'banden'
'fisken'
'svømmer'
'hav'
'gruppe'
'nødhjelp'
'afghanistan'
'fryktelig'
'galt'
'soldatene'
'lasten'
'stjeles'
'jahn'
'christoffersen'
'tønsberg'
'vrak'
'hevntrang'
'skyldfølelse'
'angriperne'
'sannsynligvis'
'uskyldig'
'tegn'
'inneholdt'
'narkotikasmugling'
'krigsherrer'
'sak'
'forfølge'
'utvei'
'kabul'
'synnøve'
'avsløringene'
'krise'
'skrus'
'forutsigbart'
'mekanisk'
'sjablongaktig'
'fremstilt'
'sjangerens'
'kjennetegn'
