'stand-up'
':'
'nils-ingar'
'aadne'
'ego'
'er'
'helaftens'
'preik'
'.'
'behersker'
'formen'
'med'
'andre'
'ord'
'tre'
'minutter'
'nå'
'en'
'ting'
'å'
'stå'
'på'
'scenen'
'god'
'time'
'og'
'holde'
'dampen'
'oppe'
','
'interessen'
'ved'
'like'
'poengene'
'rykende'
'ganske'
'annen'
'øvelse'
'skal'
'det'
'funke'
'man'
'nødt'
'til'
'ha'
'noe'
'fare'
'bokstavelig'
'talt'
'snakker'
'om'
'egoisme'
'egen'
'andres'
'men'
'først'
'fremst'
'norge'
'anno'
'landet'
'der'
'den'
'jevne'
'innbygger'
'skriver'
'15'
'000'
'for'
'huske'
'få'
'kjøpt'
'dagens'
'tilbud'
'rundstykker'
'som'
'kjører'
'milevis'
'i'
'digre'
'får'
'femte'
'pakka'
'gratis'
'bloggere'
'au'
'pairen'
'sendes'
'('
'ikke'
'satt'
'ut'
'da'
')'
'selvfølgelig'
'nok'
'ta'
'av'
'greie'
'gjøre'
'hjelp'
'folkelige'
'kjønnsorganer'
'to'
'ganger'
'fem'
'banning'
'løpet'
'drøy'
'godt'
'gjort'
'særdeles'
'unngå'
'per'
'alle'
'hovedsak'
'klare'
'seg'
'uten'
'lytehumor'
'ok'
'inne'
'lars'
'monsens'
'finnes'
'jo'
'«'
'ingen'
'grenser'
'»'
'timingen'
'flaue'
'veltrimmet'
'samme'
'poeng'
'dukker'
'opp'
'gjennomgående'
'-'
'sett'
'fra'
'litt'
'nye'
'vinkler'
'mann'
'trenger'
'drite'
'realisere'
'selv'
'han'
'fyll'
'eller'
'sex'
'gapskratte'
'har'
'uendelige'
'fordelen'
'at'
'når'
'virkelig'
'grovere'
'skyts'
'holder'
'bare'
'virke'
'tekstene'
'gjennomarbeidede'
'dels'
'overraskende'
'prisverdig'
'tilsynelatende'
'enkel'
'scenografi'
'audiovisuelle'
'muligheter'
'joda'
'dette'
'underholdning'
'!'
'jon'
'selås'
'teater'
'massivt'
'angrep'
'utmattende'
'denne'
'rå'
'satiren'
'energien'
'black'
'metal'
'musikken'
'store'
'åpne'
'et'
'persongalleri'
'spytter'
'brechts'
'rasende'
'satire'
'krig'
'krigsprofitører'
'blir'
'forestilling'
'angriper'
'sansene'
'angrepet'
'så'
'tydelig'
'drukner'
'nyansene'
'deler'
'teksten'
'lider'
'skjebne'
'vi'
'servert'
'både'
'dybde'
'besk'
'humor'
'groteske'
'tilsnitt'
'konstante'
'trøkket'
'etter'
'hvert'
'repeterende'
'brodden'
'går'
'helheten'
'norske'
'teatret'
'mor'
'courage'
'fortelling'
'krigens'
'brutalitet'
'hvordan'
'korrumperer'
'kyniske'
'faktum'
'business'
'tilfellet'
'belyst'
'gjennom'
'trekker'
'sin'
'vogn'
'krigshelvete'
'formål'
';'
'sine'
'barn'
'unna'
'krigen'
'elendighet'
'likhet'
'menneskene'
'rundt'
'være'
'sivil'
'militær'
'karakter'
'sauses'
'hun'
'inn'
'kynisk'
'helvete'
'ane'
'dahl'
'torps'
'skikkelse'
'smart'
'slu'
'handlingen'
'side'
'lagt'
'1600-tallet'
'parallellene'
'tiden'
'stykket'
'skrevet'
'1939'
'åpenbar'
'supplert'
'effektfull'
'skarpt'
'spilt'
'eivin'
'nilsen'
'salthe'
'stadig'
'bart'
'her'
'hakekors'
'fungerer'
'også'
'medspiller'
'sitt'
'beste'
'heidundrende'
'satirisk'
'del'
'svart'
'tillegg'
'larmende'
'scenebildet'
'fremstår'
'therese'
'fin'
'kontrast'
'rollen'
'stumme'
'datter'
'dystre'
'essensen'
'stykke'
'tross'
'hellige'
'union'
'kapital'
'&'
'vil'
'alltid'
'mennesket'
'tape'
'mot'
'beinhardt'
'instinkt'
'enhver'
'bidra'
'menneskelige'
'verdier'
'forestillingen'
'synliggjøres'
'overtydelighet'
'tøyer'
'grensen'
'hensikten'
'vel'
'jævelskap'
'kjennes'
'kroppen'
'sanser'
'angripes'
'kan'
'oppleves'
'visuell'
'sterk'
'metafor'
'hos'
'undertegnede'
'bombardement'
'lyd'
'lys'
'effekter'
'tar'
'over'
'selve'
'innholdet'
'teateranmeldelse'
'peer'
'du'
'lyver'
'energisk'
'ungt'
'ensemble'
'riksteatret'
'de'
'gynt'
'slags'
'helt'
'nyskreven'
'musikal'
'unge'
'egnet'
'hva'
'faktisk'
'må'
'ment'
'appetittvekker'
'generasjoner'
'potensielle'
'teatergjengere'
'forfatteren'
'toril'
'solvang'
'tatt'
'biter'
'detaljer'
'salige'
'episke'
'umåtelige'
'liv'
'levnet'
'temmelig'
'fritt'
'omarbeidet'
'blitt'
'hall'
'studio'
'talenter'
'slikt'
'lykkes'
'langt'
'vei'
'nikk'
'ibsen'
'griegs'
'velkjente'
'musikk'
'nokså'
'ensom'
'gutt'
'psykisk'
'ustabil'
'utenforstående'
'klassen'
'gjengen'
'likevel'
'overlever'
'fantasi'
'alt'
'evne'
'gjennomskue'
'danses'
'spilles'
'hoppes'
'plass'
'elleville'
'påfunnene'
'likeså'
'minste'
'glede'
'eldre'
'eldste'
'forhåpentligvis'
'noen'
'nyskrevne'
'låtene'
'ujevne'
'lett'
'sangbare'
'jevnt'
'masker'
'kostymer'
'fint'
'stykkets'
'hovedproblem'
'knytter'
'mye'
'ibsens'
'kanskje'
'forsøk'
'beviselig'
'ærbødighet'
'gamle'
'mester'
'særlig'
'akt'
'historien'
'vipper'
'omstendelige'
'generelt'
'kult'
'anmeldelsen'
'påsyn'
'generalprøven'
'tirsdag'
'kveld'
'kongelig'
'moro'
'rølp'
'rock'
'inntatt'
'folketeatret'
'gitarer'
'sanselig'
'ekstravagant'
'morsom'
'ingenting'
'spart'
'gjelder'
'slippe'
'løs'
'1980-tallets'
'lefling'
'var'
'overdådig'
'alexander'
'høyst'
'bearbeidede'
'versjon'
'alexandre'
'dumas'
'klassiker'
'skjønt'
'barokkens'
'utagerende'
'sanselighet'
'mer'
'enn'
'felles'
'fenomenet'
'drugs'
"n'roll"
'frodige'
'persongalleriet'
'trår'
'vell'
'låter'
'utvidet'
'80-talls'
'epoke'
'nesten'
'intrigene'
'franske'
'hoffet'
'skapt'
'tid'
'–'
'artistene'
'nektet'
'overdrevet'
'slutten'
'nærmer'
'overdose'
'gir'
'lite'
'preg'
'tomgang'
'gjennomført'
'kule'
'ruler'
'karikert'
'vokabular'
'føkk'
'mest'
'brukte'
'ordet'
'benjamin'
'helstad'
'sjefen'
'følelser'
'konge'
'trond'
'fausa'
'aurvåg'
'måter'
'dobbeltrolle'
'vanvittige'
'fjollete'
'tøvete'
'kongen'
'buckingham'
'spiller'
'rene'
'slapstick'
'komedien'
'verbale'
'fysiske'
'morsomheter'
'morsomhetene'
'står'
'kø'
'kardinal'
'fornøyelig'
'eindride'
'eidsvold'
'hans'
'håndlanger'
'hysterisk'
'komisk'
'nader'
'khademi'
'tilføyes'
'ari'
'behn'
'diskret'
'stede'
'bitte'
'liten'
'rolle'
'tilstedeværelse'
'under'
'premieren'
'gikk'
'upåaktet'
'hen'
'plassert'
'teatrets'
'ble'
'trukket'
'ørsmå'
'velplasserte'
'minst'
'ubehøvlede'
'kong'
'overdådigheten'
'helst'
'gutter'
'viser'
'pikk'
'kvinnene'
'ellen'
'dorrit'
'petersen'
'rocker'
'andrea'
'bræin'
'rappkjefta'
'caroline'
'strålende'
'match'
'forelskede'
'slå'
'sanger'
'artister'
'tilbake'
'mannlige'
'kolleger'
'blotte'
'kropp'
'sjel'
'sånn'
'representert'
'sangere'
'dansere'
'samt'
'skikkelig'
'band'
'sørger'
'hele'
'spenstig'
'forutsetning'
'populærmusikkens'
'historie'
'tiår'
'hjelper'
'fordi'
'knyttet'
'enkeltscenene'
'gjenkjennelseseffekten'
'naturlig'
'skaper'
'tilhørighet'
'øvrig'
'ren'
'filter'
'sjelden'
'måtte'
'regnskap'
'riktig'
'latterlig'
'nationaltheatret'
'kvitterer'
'skuespillere'
'revisoren'
'iscenesetter'
'catrine'
'telle'
'fått'
'a-lag'
'rådighet'
'roller'
'små'
'russernes'
'opprinnelig'
'venn'
'oppsettingen'
'anne'
'marie'
'ottersens'
'avskjedsforestilling'
'troende'
'fabelen'
'bygget'
'nærmere'
'ettertanke'
'min'
'syvende'
'revisor'
'første'
'leif'
'juster'
'knut'
'm.'
'hansson'
'henholdsvis'
'korrupt'
'borgermester'
'konstatere'
'årene'
'gått'
'flere'
'oss'
'interessant'
'vært'
'tekst'
'tålt'
'mange'
'regigrep'
'innfall'
'nationaltheatrets'
'outrerte'
'kall'
'gammeldagse'
'originale'
'sannferdige'
'jeg'
'tro'
'gogol'
'moralske'
'moderne'
'vital'
'all'
'karikerte'
'fremtoning'
'bærer'
'ytre'
'sjablonger'
'robert'
'wilson'
'modellerer'
'figurer'
'kontrollert'
'lodder'
'verbalt'
'fysisk'
'formuleres'
'uttrykket'
'spillestil'
'sminke'
'ensemblet'
'hver'
'især'
'føler'
'urimelig'
'trekke'
'frem'
'enkelte'
'foran'
'øyeblikk'
'tvil'
'komedie'
'sies'
'overtydeligheten'
'hverken'
'plagsomt'
'forstyrrende'
'direkte'
'irriterende'
'ofte'
'engang'
'ødelegger'
'illusjonen'
'dessuten'
'sørget'
'plassere'
'tunge'
'krigsvoll'
'betydningsfulle'
'tilstedeværelsen'
'alene'
'korrektiv'
'tidvis'
'heseblesende'
'ablegøyene'
'enkelt'
'komme'
'synes'
'gode'
'alvor'
'forsvinner'
'buskis'
'viss'
'grad'
'sant'
'...'
'fortsatt'
'ler'
'grevinnen'
'hovmesteren'
'samtidig'
'kjenner'
'sårheten'
'klassiske'
'tapning'
'ellevill'
'scenekunst'
'levemannen'
'moskva'
'kommer'
'by'
'hvor'
'øvre'
'borgerskap'
'skogen'
'skjønne'
'gang'
'triller'
'jan'
'gunnar'
'energiske'
'publikum'
'lillefingeren'
'salig'
'røre'
'tomme'
'trusler'
'skamløst'
'skryt'
'før'
'stikker'
'knuste'
'hjertet'
'svinske'
'borgermesterens'
'holdt'
'latt'
'innblikk'
'menneskelig'
'dårskap'
'dumskap'
'1836'
'dessverre'
'tyder'
'korrupsjon'
'sosial'
'arroganse'
'maktsyke'
'grådighet'
'lag'
'vår'
'le'
'næringsliv'
'lese'
'nikolaj'
'oversatt'
'geir'
'regi'
'/'
'åse'
'hegrenes'
'åsmund'
'anders'
'mordal'
'ottersen'
'mariann'
'hole'
'erik'
'hivju'
'chr.'
'ellefsen'
'kai'
'remlov'
'mari'
'maurstad'
'nils'
'g.'
'mulvik'
'øystein'
'røger'
'håkon'
'ramstad'
'røise'
'herman'
'sabado'
'marika'
'enstad'
'goldmann'
'marte'
'pia'
'tjelta'
'tone'
'danielsen'
'othello'
'bergen'
'vg'
'svik'
'utroskap'
'farlig'
'cocktail'
'mistanken'
'gift'
'gå'
'sans'
'samling'
'hedersmann'
'bli'
'knust'
'oppspist'
'sjalusi'
'national'
'scene'
'stein'
'winges'
'oppsetning'
'usedvanlig'
'jago'
'fortalt'
'effektivt'
'fremhever'
'kynisme'
'måte'
'ligger'
'raseri'
'dyp'
'fortvilelse'
'iblant'
'overtydelig'
'illustrert'
'unyansert'
'shakespeares'
'general'
'annerledes'
'høyt'
'aktet'
'rettferdighet'
'krigsinnsats'
'elskede'
'hustru'
'desdemona'
'yngre'
'vesentlig'
'element'
'lager'
'renkespill'
'gjør'
'vraket'
'second'
'in'
'command'
'bekjentskap'
'los'
'angeles'
'bill'
'pullmann'
'hentet'
'utstyrt'
'par'
'skavanker'
'språket'
'annerledesheten'
'starten'
'pullman'
'maskulinitet'
'myndighet'
'svært'
'troverdig'
'vekslingen'
'mellom'
'norsk'
'engelsk'
'flettes'
'sammen'
'flyt'
'kunstig'
'leder'
'gjeng'
'krigerske'
'slag'
'opptrer'
'gresk'
'øy'
'dekadanse'
'ingredienser'
'grobunn'
'intriger'
'glimrende'
'sælid'
'slem'
'ondsinnet'
'ser'
'hører'
'djevel'
'egentlig'
'uskyldig'
'grei'
'lirer'
'giftige'
'løgner'
'rykter'
'rolletolkning'
'ubehagelig'
'påminnelse'
'bak'
'sympatiske'
'handlinger'
'befinne'
'manipulasjon'
'siren'
'jørgensen'
'sårbare'
'skumsvoll'
'hennes'
'jagos'
'kone'
'full'
'tæl'
'trøkk'
'serverer'
'skarpskodde'
'replikker'
'munter'
'ironi'
'duoen'
'betraktninger'
'kvinnesyn'
'gis'
'rom'
'oppsetningen'
'tvilen'
'river'
'sliter'
'parter'
'drap'
'eneste'
'utvei'
'mangler'
'overkant'
'voldsom'
'scenisk'
'intensitet'
'rent'
'svikefulle'
'borghild'
'maaland'
'lille'
'trondheim'
'forsømte'
'grundig'
'beseglet'
'trøndelag'
'teaters'
'oppsetting'
'uhyre'
'krevende'
'unektelig'
'rammet'
'forvandlingens'
'lov'
'ustanselig'
'henvises'
'formuleringene'
'størrelsene'
'betegnelsene'
'beskrive'
'umoden'
'uhyggelig'
'selvopptatt'
'drømmer'
'far'
'relevans'
'forhold'
'poenget'
'sønn'
'dør'
'mangel'
'omsorg'
'fange'
'grunnleggende'
'omsorgssvikt'
'dag'
'?'
'djervt'
'verks'
'desperat'
'antydet'
'voldtekt'
'salmesang'
'funky'
'drum'
"'"
'onepiece'
'regn'
'snø'
'draperier'
'råtten'
'skog'
'dertil'
'middels'
'mastergrad'
'storslagent'
'eksempel'
'ibsenske'
'uimotståelige'
'lokker'
'undergangen'
'scenografien'
'synker'
'dypet'
'dødens'
'pilot'
'følger'
'absolutt'
'henne'
'råttenskapen'
'avdekkes'
'skuespillerne'
'jobber'
'intenst'
'fanges'
'øvrige'
'sceneuttrykk'
'forstår'
'meget'
'forsvarer'
'rollefigurer'
'svett'
'hengivenhet'
'tørre'
'medfølelsen'
'innlevelsen'
'teknisk'
'dermed'
'utprøvende'
'følelsesmessig'
'linn'
'skåber'
'besatt'
'vanskeligste'
'tragedie'
'fall'
'handler'
'forhenværende'
'kvinne'
'vet'
'våkner'
'lummert'
'fyllesjuk'
'hotellrom'
'siden'
'senga'
'hvem'
'foregått'
'død'
'uoppnåelig'
'definitivt'
'hatt'
'storhetstid'
'igjen'
'innrømme'
'innledningsvis'
'hylende'
'morsomt'
'dypt'
'tragisk'
'passasjer'
'hjerteskjærende'
'eksempler'
'fornedrelse'
'benektes'
'forklares'
'åpenbart'
'glad'
'body'
'pels'
'makter'
'viktig'
'aldri'
'la'
'overhånd'
'nedrige'
'viktigste'
'tilløp'
'betydelig'
'problemet'
'såpass'
'outrert'
'lenge'
'sirkus'
'forstå'
'hvorfor'
'bry'
'rykker'
'ettersom'
'bunnen'
'livet'
'flaskene'
'bevis'
'skåbers'
'kapasitet'
'gale'
'tittel'
'fromhet'
'kunsthistorisk'
'gull'
'michelangelos'
'mesterverk'
'jomfru'
'maria'
'døde'
'jesus'
'armer'
'akkurat'
'bildet'
'tittelen'
'pretensiøst'
'bomskudd'
'hadde'
'passet'
'bedre'
'lidelse'
'showpremiere'
'akrobatisk'
'kraftpakke'
'arbeid'
'raske'
'menn'
'sjarmerer'
'hjemmebane'
'2009'
'trekløveret'
'hellevang-larsen'
'hoff'
'rafto'
'presentert'
'nytt'
'show'
'trodde'
'kroken'
'døren'
'førstnevntes'
'siste'
'fortvil'
'comebacket'
'beviser'
'eliteklassen'
'nærmeste'
'nitti'
'åtti'
'solid'
'drevne'
'bakmenn'
'kvinner'
'hyler'
'latteren'
'veien'
'smiler'
'imponert'
'overskuddet'
'spruter'
'guttene'
'entrer'
'stor'
'begynnelsen'
'lang'
'rekke'
'overdådige'
'forkledninger'
'kost'
'høytidelige'
'høydramatiske'
'sangene'
'tekster'
'heldigvis'
'sjokkeffekter'
'ermet'
'ei'
'lita'
'jente'
'blomster'
'juling'
'legger'
'bakken'
'slike'
'showet'
'vellykket'
'absurde'
'overraskelsene'
'plutselig'
'avbryte'
'tradisjonell'
'sketsj'
'sangnummer'
'overrumpler'
'topp'
'timet'
'musikalsk'
'bleiklie'
'devik'
'fortjent'
'videoer'
'ylvis'
'fikk'
'heller'
'norges'
'morsomste'
'ansikt'
'stjeler'
'numrene'
'atle'
'harald'
'briljant'
'hyllest'
'eric'
'idle'
'mr.'
'hollywood'
'bowl-showet'
'kurs'
'snakke'
'forsamlinger'
'byr'
'stunts'
'prøve'
'hjemme'
'publikumsinvolvering'
'rett'
'slett'
'trent'
'sist'
'vinner'
'hjemmeseier'
'ole'
'bull'
'david'
'johansen'
'dét'
'komiker'
'bruke'
'vits'
'uke'
'gammel'
'avslutningsnummer'
'50'
'shades'
'of'
'hansen'
'morten'
'stavangeren'
'kulturhus'
'stavanger'
'landets'
'rutinerte'
'komikere'
'20'
'år'
'omtalt'
'komikernes'
'antagelig'
'blant'
'anses'
'tilhøre'
'ennå'
'hansens'
'bidrar'
'neppe'
'opprykk'
'tour'
'force'
'sjangeren'
'feit'
'ferdig'
'selvironisk'
'temaer'
'varianten'
'..'
'nettopp'
'fylt'
'selvsagt'
'erfaring'
'folk'
'fleiper'
'egne'
'starter'
'bra'
'stilen'
'sløy'
'avslappet'
'tilbakelent'
'later'
'kontroll'
'ironiserer'
'villige'
'damer'
'salen'
'harry'
'ja'
'snirkler'
'temaene'
'vrier'
'daler'
'kvaliteten'
'materialet'
'kraftig'
'utover'
'utgangspunktet'
'peiser'
'mimring'
'ungdommen'
'lange'
'historier'
'glemt'
'spe'
'stille'
'særs'
'velvillig'
'småbarnsfaren'
'historiene'
'dårlige'
'uinspirerte'
'poenger'
'sidrumpa'
'tinder'
'kommenteres'
'muligens'
'skjer'
'retter'
'pekefingeren'
'stedet'
'sparker'
'daten'
'timen'
'mangelen'
'materiale'
'altså'
'vitsen'
'allerede'
'kjørte'
'forsiden'
'anmelder'
'kikket'
'forvirret'
'basert'
'onsdag'
'operaanmeldelse'
'carmen'
'operaens'
'visuelt'
'sangerne'
'passer'
'rollene'
'hender'
'hansker'
'ny'
'operaen'
'spennende'
'regissøren'
'calixto'
'bieito'
'premiere'
'spania'
'1999'
'bjørvika'
'fant'
'sted'
'fredag'
'alternerer'
'premierekvelden'
'fylte'
'serbiske'
'katarina'
'enestående'
'vokalt'
'opplever'
'fyller'
'stemmen'
'utseende'
'utstråling'
'framtoning'
'matcher'
'rollefiguren'
'grader'
'fantastisk'
'oppleve'
'henrik'
'don'
'josé'
'gjorde'
'figur'
'psykopat'
'knallsterkt'
'bygges'
'fargerike'
'klær'
'fulle'
'pakk'
'ca.'
'1970'
'diktaturet'
'mannssjåvinismen'
'vulgære'
'soldater'
'overkropper'
'brauter'
'fram'
'spetakkel'
'utpreget'
'femme'
'fatale'
'sjekker'
'fordufte'
'strøket'
'resultatet'
'sitter'
'essensielle'
'kjærligheten'
'friheten'
'døden'
'dem'
'lar'
'meg'
'rive'
'handlingsmessig'
'forflytningen'
'aktuelle'
'spørsmål'
'reiser'
'mister'
'mytiske'
'perspektivet'
'visuelle'
'inntrykkene'
'orkesteret'
'gnistrende'
'velformulert'
'sagt'
'synger'
'vakkert'
'vanskelig'
'fascinert'
'verdt'
'billettprisen'
'rette'
'vampyrer'
'teaterscener'
'klar'
'rogaland'
'bittet'
'sceneversjonen'
'john'
'ajvide'
'lindqvists'
'roman'
'senere'
'kultstatus'
'tomas'
'alfredson'
'2008'
'horribelt'
'mobbeofferet'
'oskar'
'møte'
'vampyren'
'eli'
'perspektiv'
'adskillig'
'kraft'
'mestre'
'tilværelse'
'forsøker'
'knuse'
'hende'
'høres'
'forferdelig'
'sosialrealistisk'
'motsatt'
'poetisk'
'groteskt'
'ømt'
'flyter'
'avgårde'
'givende'
'skrekkhistorier'
'effektive'
'illusjon'
'uendelighet'
'rammer'
'hovedpersoner'
'usedvanlige'
'prestasjoner'
'kristian'
'berg'
'jåtten'
'uforfalsket'
'rått'
'stødig'
'barnlighet'
'ingrid'
'rusten'
'kjønnsløse'
'temperaturløse'
'viten'
'stort'
'anlegg'
'ondskap'
'begge'
'lengter'
'finne'
'håpløsheten'
'blodet'
'hodene'
'grotesk'
'midt'
'varme'
'varhet'
'balansegang'
'kun'
'mulig'
'ivareta'
'fremført'
'enorm'
'trygghet'
'stemningsskiftene'
'lavmælt'
'fortrolige'
'ville'
'bloddryppende'
'scenene'
'spill'
'faller'
'utenfor'
'rammene'
'relevant'
'fantasieggende'
'kampen'
'onde'
'vampyrene'
'frodig'
'realisme'
'sømløs'
'storartet'
'chicago'
'oslo'
'nødvendig'
'forhånd'
'musikalene'
'form'
'sang'
'dans'
'drama'
'fylles'
'nyes'
'imponerende'
'overfylt'
'entusiastiske'
'levende'
'orkester'
'kulissene'
'kapellmester'
'skru'
'ørlite'
'pianoet'
'kulisser'
'20-tallet'
'fæle'
'kvinnelige'
'mordere'
'sleipe'
'dustete'
'mannfolk'
'librettoen'
'ethvert'
'lage'
'aktuelt'
'omkring'
'kjendiseri'
'bortkastet'
'programheftet'
'endog'
'sak'
'alvorlig'
'orderud-saken'
'inkludert'
'unnskyld'
'tøv'
'spor'
'kjappe'
'frekkheter'
'velplassert'
'antydning'
'topper'
'nummer'
'glade'
'sanne'
'hilde'
'louise'
'asbjørnsen'
'søte'
'akk'
'kalkulerende'
'roxy'
'mimikk'
'musikalitet'
'kroppsbeherskelse'
'velpolerte'
'skarpe'
'linjer'
'innføre'
'artistisk'
'redder'
'severdig'
'rettsaken'
'satset'
'hensiktsløst'
'bringer'
'that'
'jazz'
'takk'
'tabloid'
'poengtert'
'kåre'
'conradi'
'fresende'
'offer'
'klør'
'komplottet'
'barry'
'kjendis'
'opplevd'
'tilbudt'
'økonomisk'
'kompensasjon'
'brette'
'privatliv'
'briten'
'joe'
'pengegriske'
'kjendiser'
'etiske'
'gråsoner'
'beskt'
'rollefigur'
'spillerom'
'skuespiller'
'utnytte'
'timing'
'bevegelser'
'veksler'
'elegant'
'selvironi'
'ironisk'
'snert'
'sparringpartnere'
'dramatikerens'
'farlige'
'kunne'
'dreier'
'regelrett'
'lokkes'
'felle'
'journalister'
'utgir'
'jobbe'
'bank'
'drikke'
'alkohol'
'trigge'
'sider'
'gradvis'
'skjønner'
'dårlig'
'lefler'
'gladelig'
'dop'
'journalisten'
'kort'
'tingene'
'superkjendis'
'avslørende'
'journalist'
'derfra'
'spillet'
'overtaket'
'uforutsigbare'
'vendinger'
'betoner'
'aspekter'
'story'
'late'
'slik'
'tyskeren'
'günter'
'wallraff'
'70-tallet'
'misjon'
'politisk'
'avsløre'
'skapte'
'journalistisk'
'begrep'
'virksomhet'
'enkeltpersoners'
'eventuelle'
'private'
'plan'
'2007'
'hjemlige'
'andedam'
'håvard'
'ga'
'boka'
'vanlig'
'jobben'
'se'
'arbeidsmetoder'
'avslørt'
'kommersiell'
'råskap'
'britiske'
'tabloidavisen'
'news'
'the'
'world'
'slutt'
'legges'
'ned'
'kjent'
'hyrt'
'privatdetektiver'
'kongefamilien'
'politikere'
'setter'
'situasjoner'
'spissen'
'skjedd'
'virkeligheten'
'utvilsomt'
'navn'
'ulrikke'
'tov'
'sletta'
'journalistene'
'deres'
'delvis'
'klisjéer'
'morsomme'
'klisjéaktige'
'konstruert'
'oppsiktsvekkende'
'serveres'
'innpakningen'
'underholdende'
'bakgrunn'
'engasjert'
'folkefiende'
'refsende'
'dr.'
'stockmann'
'sannheten'
'inkluderer'
'fleste'
'media'
'kompakte'
'kaller'
'vårt'
'lykkeland'
'land'
'gjerne'
'sorterer'
'vekk'
'nationale'
'regissør'
'victoria'
'meirik'
'samarbeid'
'øyvind'
'bearbeidet'
'legen'
'stemples'
'klarer'
'fornekte'
'bys'
'tilføres'
'vann'
'rør'
'styrende'
'organer'
'koste'
'flesk'
'rettet'
'foretrekker'
'skyfle'
'pinlige'
'affæren'
'teppet'
'overhodet'
'akseptere'
'språklige'
'oppdateringen'
'legens'
'tale'
'folkemøtet'
'pressekonferanse'
'hotell'
'tilhørerne'
'bror'
'representanter'
'uavlatelig'
'snur'
'kappen'
'vinden'
'parti'
'opinionen'
'krasse'
'pressen'
'omtalen'
'nordisk'
'presse'
'gengangere'
'skrev'
'ett'
'redaktører'
'redaktør'
'hovstad'
'forøvrig'
'utmerket'
'ketil'
'johnsen'
'ytringsfrihet'
'sterkt'
'dags'
'gleder'
'nettet'
'forakte'
'stig'
'amdam'
'tordner'
'raser'
'gløder'
'engasjement'
'talen'
'løfter'
'observasjoner'
'opportunisme'
'flammende'
'innlegg'
'referanser'
'nåtid'
'sitrende'
'nerve'
'sentralt'
'hotellets'
'elegante'
'basseng'
'bassenget'
'beveger'
'stockmanns'
'lobbyister'
'skjulte'
'agendaer'
'anser'
'enda'
'farligere'
'idealismen'
'brand'
'nærmest'
'hard'
'lidenskap'
'varm'
'entusiasme'
'møtet'
'galt'
'porsjon'
'selvopptatthet'
'vanvidd'
'tempoet'
'utydelig'
'høre'
'ute'
'håper'
'temperatur'
'familiære'
'rystelser'
'familiært'
'sluppet'
'styrke'
'sjelen'
'svenske'
'noréns'
'natten'
'1982'
'sent'
'spunnet'
'familieforhold'
'stusslig'
'bor'
'familie'
'alkoholisert'
'redde'
'stumpene'
'mutt'
'16-åringen'
'oser'
'fakter'
'undertrykt'
'harme'
'desperate'
'dysfunksjonelle'
'familien'
'hverandre'
'vidt'
'kjersti'
'horn'
'bore'
'tilværelsens'
'mørke'
'familiedramaet'
'høy'
'puls'
'borer'
'mørkeste'
'henter'
'nattsvart'
'aller'
'familier'
'hatet'
'beske'
'ordene'
'verre'
'flik'
'feighet'
'kjærlighet'
'sannsynligvis'
'består'
'kvartett'
'imponerer'
'energi'
'drøye'
'halv'
'pause'
'samstemt'
'driv'
'meste'
'foregår'
'kitschy'
'kjøkken'
'videokamera'
'sees'
'skjermer'
'styrker'
'forestillingens'
'intense'
'nærvær'
'dagen'
'familiens'
'16'
'emil'
'utstråler'
'rastløs'
'gutteaktige'
'uroen'
'blikk'
'vibrerer'
'innestengt'
'angst'
'fantasier'
'terje'
'strømdahl'
'bruker'
'utsøkte'
'nyanser'
'forsvare'
'alkoholikeren'
'beholde'
'verdigheten'
'formidler'
'mors'
'stayerevne'
'glenn'
'andré'
'kaada'
'normale'
'hektisk'
'spares'
'konfrontasjon'
'hissig'
'verbal'
'krigføring'
'mennesker'
'forakt'
'selvforakt'
'slippes'
'doser'
'beksvart'
'samspill'
'lillebror'
'låne'
'storebrors'
'saksofon'
'line'
'jazzens'
'improviserte'
'verden'
'brødrene'
'nærhet'
'ellers'
'total'
'mangelvare'
'gi'
'sekser'
'terningen'
'maratonløp'
'selvpisking'
'goldt'
'symboltungt'
'kamp'
'fanatisme'
'føre'
'brutalt'
'tankevekker'
'menneskes'
'idealer'
'ofres'
'villig'
'ofre'
'dersom'
'kallet'
'kalde'
'gråtonene'
'scenograf'
'alsaker'
'brukt'
'groths'
'splittende'
'strek'
'sceneteppe'
'utgangspunkt'
'skape'
'scenerom'
'kler'
'symbolismen'
'bilde'
'natur'
'splittelser'
'omgangskrets'
'splittelsen'
'svein'
'majoriteten'
'gnager'
'ham'
'overbevise'
'retten'
'viljen'
'gjennomføre'
'idealistiske'
'fordring'
'kjølvannet'
'ufravikelig'
'krav'
'enten'
'fnyser'
'human'
'rives'
'slites'
'personene'
'kontraster'
'ideer'
'representerer'
'tanker'
'ytringer'
'utfordrer'
'golde'
'agnes'
'kittelsen'
'ro'
'klarhet'
'konfrontasjonen'
'milde'
'øker'
'rokke'
'tviholder'
'landskap'
'vesle'
'innsikt'
'overfor'
'ivaretatt'
'britt'
'langlie'
'samspillet'
'aner'
'bakgrunnen'
'kjærlighetsløse'
'hvilke'
'krefter'
'driver'
'legge'
'hendene'
'gud'
'tolke'
'streng'
'person'
'fortoner'
'bisk'
'virker'
'fiendtlig'
'tankegods'
'destruktiv'
'renskåren'
'idealisme'
'nei'
'fersk'
'opera'
'begivenhet'
'stopper'
'gangen'
'bestillingsverket'
'urpremiere'
'ballett'
'lørdag'
'innfrir'
'forventningene'
'historiens'
'opphavsmannen'
'gjemme'
'utøverne'
'si'
'libretto'
'blanding'
'anmassende'
'tonespråk'
'kombinert'
'formulert'
'atonalt'
'intetsigende'
'skvalder'
'viktige'
'verken'
'griper'
'provoserer'
'kjedelig'
'pinlig'
'estiske'
'oppdrag'
'operasjef'
'boye'
'meningen'
'tilpasset'
'tenkt'
'balanserer'
'sitater'
'gripende'
'druknes'
'prat'
'tetter'
'rommene'
'burde'
'forbeholdt'
'finurlig'
'utbrodering'
'pøses'
'kolossale'
'framdrift'
'talende'
'orkestermusikken'
'synge'
'spille'
'åses'
'dødsscene'
'sengekanten'
'viset'
'solveig'
'møtes'
'omtalte'
'minner'
'utøya-massakren'
'derimot'
'fæl'
'provoserende'
'sigrid'
'strøm'
'reibo'
'flott'
'jobb'
'stell'
'jobbet'
'tett'
'kostymedesigner'
'katrin'
'nottrodt'
'bygger'
'scenebilde'
'helhetlig'
'utsøkt'
'fine'
'opplevelser'
'øyet'
'sødal'
'hovedrollen'
'ære'
'prestasjonen'
'marita'
'sølberg'
'nydelig'
'mens'
'ingebjørg'
'kosmo'
'gestalter'
'vis'
'bøygen'
'stemme'
'tenker'
'annet'
'melodisk'
'eventuelt'
'brukbart'
'hvis'
'aktørene'
'anledning'
'stampe'
'festmiddag'
'brodd'
'sprudlende'
'leken'
'julemiddag'
'innbyr'
'refleksjon'
'tønnesen'
'hjelpere'
'livfull'
'families'
'1915'
'thornton'
'wilders'
'long'
'christmas'
'dinner'
'1931'
'åstedet'
'ærverdighet'
'tradisjon'
'velstående'
'sto'
'klarte'
'verdenskrig'
'grunn'
'rammen'
'start'
'julens'
'religiøse'
'innhold'
'fremdeles'
'sentrale'
'endres'
'takt'
'samfunnets'
'utvikling'
'velstand'
'konkurs'
'belyses'
'vidd'
'kløkt'
'fortellingen'
'berge'
'scenerommet'
'inneholder'
'bord'
'lun'
'hygge'
'formaliteter'
'utblåsninger'
'utspilles'
'fasetter'
'uansett'
'fasade'
'karakteren'
'inger'
'desperasjon'
'sier'
'uoverskuelig'
'halvannen'
'konfronteres'
'tildragelser'
'forbindes'
'jul'
'mandelen'
'grøten'
'spesielle'
'barndommen'
'vokser'
'artig'
'gjenfortelles'
'bestemt'
'latter'
'tante'
'skygger'
'generasjons'
'amming'
'bordet'
'største'
'naturlighet'
'lekent'
'drag'
'glir'
'diverse'
'fødes'
'skrik'
'overgangene'
'sømløse'
'kontinuitet'
'endringer'
'lattervekkende'
'episoder'
'gjenkjennelige'
'sterke'
'emosjoner'
'familiebånd'
'settes'
'avrundes'
'indikerer'
'slekt'
'lav'
'potens'
'klisjé'
'dennis'
'storhøi'
'fortelle'
'samliv'
'juleshow'
'seansen'
'synspunkter'
'likheter'
'fremfor'
'ulikheter'
'emosjonell'
'hukommelse'
'biler'
'kjoler'
'shopping'
'you'
'name'
'it'
'hørt'
'altfor'
'utallige'
'sit-coms'
'filmer'
'sketsjer'
'revyer'
'intet'
'kjolen'
'tirade'
'beskrivelser'
'kvinners'
'adferd'
'teaterkjeller'
'n'
'bort'
'visse'
'glimt'
'passerer'
'forbi'
'platte'
'leverer'
'ettertenksomhet'
'beskrivelse'
'vitenskapelige'
'postulater'
'menns'
'hjernehalvdeler'
'komikk'
'skarp'
'fatt'
'utnytter'
'ironien'
'komikken'
'tidligere'
'nevnte'
'utsagnene'
'teaterkjelleren'
'centralteatret'
'delaktig'
'brikke'
'forskning'
'hive'
'innpå'
'mat'
'seminarer'
'flest'
'drink'
'aktiviteter'
'kleint'
'lekenhet'
'sal'
'malplassert'
'respekt'
'teft'
'sneier'
'innom'
'delen'
'talent'
'sekvenser'
'evnen'
'karikere'
'personer'
'varierte'
'stemmeleie'
'lefle'
'verdens'
'tema'
'bør'
'løfte'
'forfriskende'
'hule'
'ekko'
'ungen'
'utforskende'
'torshovteatret'
'tøye'
'musikalen'
'skuespill'
'1911'
'1973'
'egil'
'teateret'
'1974'
'kom'
'filmen'
'skildring'
'fattigfolk'
'enslige'
'mødre'
'slit'
'strev'
'samhold'
'strimer'
'området'
'torshov'
'120'
'nyansert'
'lever'
'beinharde'
'kår'
'solidaritet'
'vanskelige'
'havnet'
'valgene'
'heltinne'
'hjelpende'
'hånd'
'torshovteatrets'
'intime'
'krever'
'forenkling'
'riktignok'
'scener'
'hardt'
'dramaturgien'
'utmerkede'
'nær'
'intimitet'
'åtte'
'bristepunktet'
'bære'
'rekker'
'opparbeide'
'identifikasjon'
'sentimentalitet'
'ramme'
'større'
'følelsen'
'formatet'
'samsvarer'
'kjente'
'deg'
'hamar'
'perle'
'teaterforestilling'
'rolf'
'jacobsens'
'1907'
'1994'
'omskiftelige'
'fantastiske'
'diktning'
'kunstneriske'
'verk'
'75'
'umulig'
'forsøke'
'formidle'
'fliker'
'selvfølgelige'
'søylen'
'avsluttende'
'dit'
'ultimate'
'jacobsen'
'wenche'
'medbøe'
'maurstads'
'nødvendige'
'kollegaen'
'bredde'
'kontrasten'
'gitaristen'
'sangeren'
'amund'
'maarud'
'blues-'
'rockscenen'
'utradisjonelle'
'uventede'
'akkompagnatør'
'ansvarlig'
'komposisjoner'
'spekter'
'sjangere'
'musikkstiler'
'atonale'
'lyder'
'dikteren'
'forklart'
'modernist'
'gjennomlyste'
'samfunnet'
'historisk'
'avgrenset'
'meningsløst'
'samlede'
'stil'
'skrive'
'gravemaskiner'
'tog'
'sjelsliv'
'vare'
'nedslag'
'tilværelsen'
'kobler'
'ubegripelig'
'personlige'
'valg'
'nazisme'
'elementer'
'begripe'
'forholde'
'unnskylde'
'ondt'
'ubestridelig'
'forrige'
'århundres'
'diktningen'
'rik'
'hør'
'riksteateret'
'stoff'
'knapt'
'godlynt'
'gløgg'
'én'
'ukjente'
'2014'
'christian'
'mikkelsen'
'olav'
'haugland'
'jonna'
'vemund'
'vik'
'produsent'
'elina'
'krantz'
'stand'
'up'
'årlige'
'løse'
'snipp'
'forholdsvis'
'vise'
'piske'
'julestemningen'
'tidlig'
'november'
'årets'
'trekløver'
'fri'
'kjendisen'
'maksimalistisk'
'kose'
'interaksjon'
'publikummere'
'rad'
'greit'
'lim'
'tilfører'
'barbert'
'nemlig'
'glitrende'
'kreerer'
'sønnen'
'improteatermiljøet'
'spretter'
'las'
'gjest'
'forlater'
'tider'
'innovative'
'moren'
'badass'
'kristen'
'standup'
'foreløpig'
'løsner'
'antakelig'
'mamma'
'sangen'
'rappen'
'imidlertid'
'upåklagelig'
'makker'
'umiddelbar'
'hit'
'stemmebruk'
'avsindig'
'likte'
'spesielt'
'forkledt'
'kul'
'hashtag'
'evig'
'fortapelse'
'imitasjon'
'espen'
'notere'
'tja'
'grunner'
'julestria'
'komiske'
'are'
'kalvø'
'grenseløs'
'perfid'
'leve'
'kalvøs'
'narraktige'
'journalistiske'
'alter'
'brettet'
'hallo'
'uken'
'poengløs'
'sikkert'
'hevdet'
'parodiert'
'mente'
'nrks'
'kobbel'
'tekstforfattere'
'støtteapparat'
'beranek'
'sidekick'
'veldig'
'humoristiske'
'begått'
'puberteten'
'soloartist'
'strenger'
'debuterer'
'bevisst'
'usagt'
'gjentatte'
'jubileer'
'definerte'
'såkalte'
'hjemlig'
'revytradisjon'
'arve'
'åpninger'
'evinnelige'
'innenfor'
'terminologi'
'utprøvd'
'format'
'steg'
'videre'
'insistere'
'traurig'
'revy'
'fullt'
'kjepphester'
'anledningen'
'tåler'
'bredeste'
'flir'
'vidunderlig'
'skjuler'
'statistikk'
'offisielle'
'tall'
'tematisk'
'omdreining'
'skrives'
'kontoen'
'overganger'
'forgangne'
'begynner'
'passert'
'uttrykk'
'benyttes'
'kones'
'sykdom'
'uforvarende'
'fullstendig'
'feil'
'inderlig'
'ironiske'
'utlevering'
'fanger'
'underliggende'
'alvoret'
'berørt'
'måten'
'schaus'
'hudløse'
'bar'
'bakke'
'2006'
'schau'
'fristende'
'ty'
'metaforbruk'
'forstand'
'enkemann'
'sørgelige'
'verdighet'
'betviler'
'smerte'
'latterlige'
'gravalvoret'
'kreves'
'replikk'
'hemmelighet'
'rustningen'
'varmen'
'pulserer'
'oppsummere'
'ikkje'
'verst'
'søstre'
'kjedsomhet'
'lede'
'fort'
'profeti'
'hanne'
'tømta'
'tvert'
'imot'
'tsjekhovs'
'fortettet'
'kompetent'
'mønstre'
'blåser'
'russiske'
'ordrike'
'sjeldent'
'pratsomt'
'tradisjonelt'
'knyttes'
'ærefrykt'
'psykologiske'
'stillferdighet'
'co'
'taletrengt'
'beinet'
'tsjekhov'
'kalte'
'komedier'
'tungsinnet'
'stillestående'
'stemningen'
'opplagt'
'vite'
'nøyaktig'
'sette'
'slitestyrke'
'dyktige'
'derfor'
'tsjekhovske'
'aforismer'
'replikkene'
'humrer'
'gjenkjennelig'
'rammefortellingen'
'generalens'
'døtre'
'unnslippe'
'lykken'
'storbyen'
'sterkere'
'håpet'
'klamrer'
'punkterer'
'initiativet'
'stenger'
'stykker'
'måken'
'onkel'
'vanja'
'kvartetten'
'utgjør'
'altertavle'
'ikoniske'
'forestillinger'
'skjørhet'
'skrøpelighet'
'speiles'
'vårlig'
'ungdommelighet'
'dens'
'lengsler'
'alderdommens'
'høstlige'
'resignasjon'
'salver'
'lindrende'
'lege'
'karakterene'
'forsonende'
'trekk'
'ytterligere'
'samspilt'
'fortolkende'
'solide'
'rolleprestasjoner'
'musikaliteten'
'kollektive'
'trine'
'wiggen'
'laila'
'goody'
'bjørn'
'tilsiktet'
'underfundig'
'sorry'
'jenter'
'maler'
'krysset'
'taket'
'ivan'
'tøy'
'tåle'
'skjønberg'
'absurd'
'tung'
'eventyrlig'
'seilas'
'jordal'
'sjøsprøyten'
'rår'
'seilasen'
'barske'
'helge'
'loser'
'brottsjø'
'smulere'
'farvann'
'himmel'
'funklende'
'stjerner'
'puster'
'galleri'
'personligheter'
'kloa'
'bergenske'
'stund'
'plantet'
'innabords'
'turné'
'tilknytningen'
'havet'
'forankret'
'nære'
'tekstformidler'
'rang'
'favner'
'dybden'
'førstereisguttens'
'ungdom'
'alderdom'
'kroppsspråk'
'toneleie'
'skifter'
'ustoppelig'
'tempo'
'harselerende'
'karikering'
'sødmefylte'
'toner'
'bråkjekk'
'frekke'
'fraspark'
'uendelig'
'sårbart'
'førstereisgutten'
'martin'
'unggutter'
'dro'
'sjøs'
'martins'
'vedkommende'
'handlet'
'stikke'
'ufyselig'
'blaffen'
'stigmatiserende'
'forteller'
'friskt'
'språk'
'poetiske'
'sjømannslivet'
'buler'
'fremmede'
'stjernehimmelen'
'kvinnen'
'rio'
'fryktelig'
'kjøl'
'puste'
'svunnen'
'lydkulisser'
'smektende'
'drar'
'fascinerende'
'beretning'
'visualiseres'
'tvers'
'igjennom'
'følsom'
'folkelig'
'skeiv'
'drammen'
'sturla'
'berg-johansens'
'nostalgisk'
'humorist'
'’'
'homo'
'berg-johansen'
'slår'
'tabuord'
'mannen'
'sjokkerte'
'fremmøtte'
'homofil'
'direkten'
'eget'
'chat'
'noir'
'slagkraft'
'dominerende'
'opptatt'
'sunn'
'folkeskikk'
'tråkker'
'tilskuere'
'folkeskikken'
'arvet'
'forgjengere'
'oslos'
'revyscener'
'glans'
'velkjent'
'voldsomt'
'imitator'
'ofrene'
'identifisere'
'førti'
'paus'
'yngste'
'einar'
'rose'
'opsahl'
'oluf'
'carsten'
'generasjonen'
'imitasjoner'
'digitale'
'smilebåndet'
'torsdag'
'lo'
'søker'
'svar'
'strengt'
'temaet'
'skalkeskjul'
'binde'
'hovedpersonens'
'blås'
'avdeling'
'midtveis'
'skinner'
'utrolig'
'dyktig'
'trengs'
'sjarm'
'publikumstekke'
'karius'
'baktus'
'video'
'spontane'
'frekkhetene'
'innleder'
'dialoger'
'skylden'
'mulige'
'nerver'
'slukes'
'brått'
'hektiske'
'høstens'
'iallfall'
'hudløs'
'hamlet'
'sårbar'
'blokhus'
'understreke'
'sprikende'
'ikler'
'tolker'
'konsekvenser'
'våre'
'rollespill'
'klassikerne'
'moral'
'maktkamp'
'brodermord'
'hevn'
'råtne'
'triks'
'fleng'
'finner'
'prins'
'farens'
'skyldes'
'drapsmannen'
'gifter'
'hamlets'
'ulmer'
'dulgte'
'hemmeligheter'
'gjøres'
'betydning'
'øian'
'valgt'
'fokusere'
'skjøre'
'balansen'
'ekte'
'sammenheng'
'påtatt'
'unaturlig'
'tilnærming'
'tankene'
'sinnet'
'fortvilelsen'
'substans'
'åpent'
'uttrykkene'
'intim'
'vidar'
'magnussen'
'ekspressiv'
'rytme'
'fragmentarisk'
'farer'
'berører'
'emosjonelt'
'intellektuelt'
'fremfører'
'monologer'
'overbevisning'
'ousdal'
'morderiske'
'neddempet'
'pondus'
'motiver'
'blander'
'kjosås'
'dobbeltrollen'
'ophelia'
'han/hun'
'gal'
'mildere'
'skygge'
'dynamiske'
'musikalske'
'bruk'
'ulike'
'sammenhenger'
'lyden'
'våpen'
'effektiv'
'stilisert'
'sluttscene'
'tankevekkende'
'innspill'
'club'
'prater'
'jørgen'
'røed'
'ødegaard'
'big'
'bang'
'stjernestøv'
'brikker'
'gedigne'
'universet'
'shakespearsk'
'minnet'
'etterkant'
'edvard'
'hoems'
'kraftfulle'
'oversettelse'
'brørne'
'faktene'
'følelsene'
'kavring'
'jonatan'
'oddgeir'
'thune'
'unn'
'vibeke'
'hol'
'heidi'
'gjermundsen'
'broch'
'm.fl'
'dramatisert'
'hungnes'
'løvehjerte'
'astrid'
'lindgrens'
'skjematisk'
'fremstilling'
'tolkning'
'hovedtemaene'
'modige'
'altoppofrende'
'naive'
'barnlige'
'lillebroren'
'halter'
'leses'
'manus'
'inntrykk'
'bånd'
'rulles'
'forløses'
'aldeles'
'frivillig'
'hopper'
'døende'
'storebror'
'magisk'
'fokuseres'
'dødstemaet'
'pusten'
'dvele'
'overdriver'
'elementene'
'dumme'
'plumpe'
'brølende'
'isolert'
'sammenhengen'
'overskygger'
'ufrivillige'
'handle'
'utbytte'
'positivt'
'even'
'børsum'
'lysdesigner'
'ola'
'bråten'
'egentlige'
'stjernene'
'kreative'
'løsninger'
'hester'
'duer'
'drager'
'gestaltes'
'enkle'
'virkemidler'
'fryd'
'intellektet'
'simpelthen'
'avansert'
'herrene'
'vogt'
'sven'
'nordin'
'høstkvelder'
'heter'
'signert'
'vitale'
'tungt'
'prisbelønte'
'amerikaneren'
'neil'
'simon'
'behendig'
'hundre'
'prosent'
'dynamisk'
'oscar'
'felix'
'samboere'
'skilsmisse'
'grunnen'
'bortsett'
'avspeiler'
'fortredeligheter'
'sorger'
'ligner'
'svakt'
'brøstet'
'karl'
'frydefull'
'sort'
'gjenkjenne'
'kvalitet'
'hovedsakelig'
'sekund'
'grimaser'
'medfølende'
'nærværende'
'hellig'
'overbevist'
'elsker'
'krangler'
'slåss'
'gammelt'
'ektepar'
'tredje'
'nevnes'
'loopes'
'forutgående'
'gags'
'sammenbindende'
'intelligent'
'tas'
'rimeligvis'
'støttes'
'bunnsolid'
'biroller'
'count'
'lydsporet'
'nivået'
'totalt'
'fantes'
'bittesmå'
'hakk'
'betyr'
'sikt'
'opplegg'
'gravalvorlig'
'farse'
'forspilte'
'mulighet'
'fjor'
'tyske'
'ideen'
'samle'
'fallerte'
'lages'
'film'
'margot'
'enke'
'ddrs'
'erich'
'imelda'
'filippinske'
'ferdinand'
'ben'
'ali'
'tvilsomme'
'æren'
'arabiske'
'vårens'
'velfortjente'
'utløser'
'president'
'zine'
'el'
'disse'
'og/eller'
'representerte'
'dekket'
'forfølgelser'
'tortur'
'undertrykkelse'
'gjennomførte'
'selvrettferdighet'
'begrunnes'
'blind'
'idioti'
'vanvittig'
'teaterscenen'
'kjempemessig'
'formalt'
'problem'
'sakens'
'innført'
'tolk'
'oversetter'
'forvrenger'
'deltar'
'meningsutvekslingen'
'surrealistisk'
'virvar'
'forvirrende'
'smått'
'perioder'
'ligget'
'klarere'
'ligge'
'damene'
'kjemper'
'stoffet'
'helle'
'haugen'
'grått'
'fru'
'birgitte'
'svendsen'
'null'
'fører'
'ablegøyer'
'siktemålet'
'anta'
'billy'
'elliot'
'forundringspakke'
'folketeateret'
'fest'
'makeløs'
'suksess'
'kinofilm'
'2000'
'nord-england'
'tradisjoner'
'forventninger'
'ballettdanser'
'1984'
'statsministeren'
'margaret'
'thatcher'
'levde'
'rykte'
'vunnet'
'falklandskrigen'
'fagforeningene'
'makt'
'billys'
'hjemby'
'førte'
'langvarig'
'streik'
'dansetrinn'
'hjembyen'
'kjempet'
'eksistens'
'viktigere'
'11-åring'
'lære'
'politiske'
'linjene'
'oppmerksomhet'
'seriøst'
'desto'
'mindre'
'velkommen'
'dimensjon'
'ekstatisk'
'applaus'
'julesang'
'hus'
'maggie'
'din'
'dramatisk'
'ujålete'
'sangtekstene'
'mål'
'haltende'
'ordvalg'
'rim'
'låtskriver'
'hyret'
'hviler'
'bunn'
'12-åring'
'kevin'
'haugan'
'selveste'
'scenetalent'
'sjeldne'
'danser'
'sterkeste'
'smittende'
'scenenærvær'
'borte'
'buldrer'
'omgitt'
'sentral'
'oftebro'
'prøvde'
'faren'
'uforglemmelig'
'vitalt'
'janny'
'brekke'
'mormor'
'lyrån'
'danselæreren'
'lengre'
'heite'
'galskap'
'tidsklemma'
'edderkoppen'
'arvid'
'ones'
'henriette'
'steenstrup'
'else'
'kåss'
'furuseth'
'bonde'
'tusvik'
'automatikk'
'fungere'
'knirkefritt'
'svakheter'
'utfyller'
'åpningen'
'avslutningen'
'syngende'
'kor'
'gangene'
'skulle'
'teknikk'
'druknet'
'storbandet'
'lover'
'råeste'
'spesialeffektene'
'produksjonen'
'drivende'
'håndverk'
'oppgjør'
'følgere'
'monolog'
'via'
'stikkord'
'aggressivt'
'bikke'
'sleivete'
'svensk'
'showets'
'lirke'
'galskapen'
'røde'
'tråd'
'jaget'
'perfekte'
'ulidelig'
'trykk'
'love'
'behandler'
'festligere'
'ellevilt'
'humorfronten'
'hellemyrsfolket'
'storslagen'
'amalie'
'skrams'
'nådeløse'
'1800-tallet'
'ramsalte'
'hamrer'
'arvesynden'
'staalesen'
'komponist'
'berntzen'
'snekret'
'charles'
'dickens'
'karakterer'
'dose'
'les'
'misérables'
'attåt'
'drivkraften'
'kommentar'
'dramatisering'
'hendelsene'
'komponisten'
'tyngde'
'lettere'
'romantiske'
'ballader'
'assosiasjonene'
'nærliggende'
'males'
'stagnerer'
'variasjonene'
'bastant'
'ensidig'
'lysere'
'varianter'
'monotont'
'melodramatisk'
'balladene'
'kommet'
'sivert'
'karen'
'prøver'
'kvitte'
'lodd'
'innhentes'
'skjebnen'
'treller'
'slektsledd'
'borgerskapets'
'vakre'
'petra'
'kjernen'
'skikkelser'
'søfteland'
'lur'
'stemmemessige'
'unnfallenhet'
'kråkevik'
'nyanserer'
'heftig'
'optimist'
'uforsonlig'
'pål'
'rønning'
'idun'
'barna'
'skjerv'
'motgang'
'ene'
'bukker'
'univers'
'menneskeskjebner'
'håp'
'besluttsomhet'
'sluttscenen'
'sceneskiftene'
'musikaler'
'herskap'
'tjenere'
'fornuften'
'hjerte'
'verd'
'dager'
'1899'
'syv'
'feirede'
'skulptøren'
'kunstnerkarriere'
'levd'
'prestisje'
'kunstnerisk'
'ærgjerrige'
'tilfredsstillende'
'betalte'
'vender'
'europa'
'møter'
'kunsten'
'irene'
'modellen'
'avgjørende'
'kunst'
'menneske'
'høyeste'
'parallellen'
'aldrende'
'70'
'antatt'
'klart'
'kalle'
'dødelige'
'benkeradene'
'skrikende'
'altoppslukende'
'patetisk'
'dyrke'
'iboende'
'tematikk'
'foreligger'
'skinnende'
'tyra'
'tønnes'
'folkene'
'teaterets'
'verksted'
'fortsetter'
'vrimler'
'uskyldens'
'livs'
'tapte'
'livskraft'
'kraftfullt'
'antyder'
'forfall'
'kunstneren'
'modell'
'nakne'
'overalt'
'bade'
'strødd'
'enorme'
'illusjonenes'
'farefulle'
'gigantisk'
'speil'
'bakerst'
'billedlegge'
'forgjeves'
'forjettede'
'toppen'
'banalt'
'opplevelse'
'makeløst'
'mareritt'
'synd'
'august'
'strindberg'
'spanske'
'stab'
'pisket'
'strindbergs'
'kalles'
'harmonisk'
'fredfullt'
'utgitt'
'1902'
'gjennomlevd'
'privat'
'krise'
'merkes'
'håpløs'
'fortvilet'
'livsanskuelse'
'vold'
'urett'
'greier'
'råsterk'
'prestasjon'
'marianne'
'stiger'
'jorden'
'undersøke'
'menneskenes'
'forferdelige'
'født'
'helvetes'
'pinsler'
'forløsning'
'fred'
'sjanse'
'smøre'
'tyne'
'skrike'
'kjøres'
'slås'
'blods'
'skriker'
'onanerer'
'knuges'
'spiser'
'jord'
'henger'
'armene'
'disharmoniske'
'klanger'
'lydeffekter'
'ansiktet'
'urovekkende'
'pauser'
'dynge'
'plutselige'
'brudd'
'tragedien'
'vakker'
'skjønnsang'
'parodiske'
'klisjeer'
'høyder'
'jævlig'
'fælt'
'føle'
'tråkket'
'feilslått'
'bedriten'
'symbolbruk'
'omfattende'
'fattbar'
'nyere'
'europeisk'
'tysk'
'teaterhistorie'
'hjelpe'
'arrogant'
'nådeløs'
'familieskildring'
'smerter'
'oversett'
'beskrevet'
'nådeløst'
'lummer'
'distansert'
'intens'
'angår'
'glimtvis'
'kjapt'
'jupither'
'laget'
'barnet'
'trigger'
'kreftene'
'premisser'
'lidenskapen'
'fremragende'
'kar'
'fars'
'snakkes'
'guttens'
'ønsker'
'foreldrenes'
'idé'
'foreldre'
'gjeldende'
'regel'
'ekteparet'
'rita'
'alfred'
'sauset'
'grenseløst'
'selvopptatte'
'sirkler'
'holdningene'
'travelt'
'savner'
'ektemann'
'giftet'
'pengenes'
'skyld'
'sønnens'
'interesser'
'samvittighet'
'falt'
'gulvet'
'baby'
'lammet'
'hyrdestund'
'sjøen'
'drukningsdøden'
'reaksjonene'
'utløses'
'sinne'
'skam'
'gryende'
'selvinnsikt'
'rastløst'
'temperament'
'undertoner'
'conradis'
'fjott'
'fundament'
'fundamentet'
'dragningen'
'halvsøsteren'
'engebrigtsen'
'faktor'
'familielivet'
'kaotisk'
'tilstand'
'sentrum'
'sta'
'overbevisende'
'beslutter'
'forsoning'
'hjalp'
'stumfilm'
'resept'
'komikkens'
'skjær'
'begrepet'
'spark'
'videreført'
'sprudler'
'inntok'
'raust'
'muntert'
'forske'
'kombinasjonen'
'hørbart'
'revholt'
'trakterer'
'piano'
'mykhet'
'prosjekt'
'utforske'
'symbiosen'
'petter'
'næss'
'koreografert'
'presisjon'
'humoristisk'
'tekstlige'
'mangfold'
'variasjon'
'slående'
'effekt'
'påpeker'
'forurenset'
'stumfilmens'
'melodrama'
'satiriske'
'synlig'
'stiliserte'
'tydelige'
'kroppslige'
'akkompagnert'
'evner'
'spre'
'handlingens'
'dissonans'
'undertonen'
'ensemblespill'
'tydelighet'
'betydningen'
'instrument'
'arnø'
'skolmen'
'høylytte'
'bedriver'
'egenskap'
'ender'
'fiender'
'sjarmør'
'beitet'
'fiber'
'øyekast'
'poengtere'
'begeistret'
'snu'
'halen'
'beina'
'vist'
'gruppe'
'refleksjoner'
'kretser'
'identitet'
'danner'
'speilbilder'
'bakteppe'
'assosiasjoner'
'drømmeverden'
'neddempede'
'virkelighet'
'gjenspeiler'
'lygres'
'indre'
'dialog'
'parallelt'
'ytrer'
'forblir'
'tanke'
'lygre'
'grenselandet'
'sannhet'
'justeringer'
'løgn'
'handling'
'flytte'
'avsløres'
'fortid'
'arr'
'endrer'
'menneskers'
'syn'
'identiteten'
'observerer'
'eg'
'legg'
'inntil'
'di'
'bagasjen'
'istedenfor'
'lukker'
'øynene'
'landskapet'
'gjertrud'
'jynge'
'viljestyrke'
'sårbarheten'
'angsten'
'poesi'
'krogh'
'kontrastene'
'jynges'
'kalt'
'mennene'
'ønsket'
'attraktiv'
'enkeltes'
'vilje'
'påvirkes'
'parforhold'
'nasjonal'
'analyse'
'løssluppent'
'velklingende'
'sludder'
'ende'
'holm'
'fortellende'
'wergeland'
'ukulele'
'brustne'
'illusjoner'
'nasjonale'
'sorgløse'
'gutta'
'skauen'
'vikingtiden'
'krydret'
'historiske'
'gro'
'harlem'
'brundtland'
'christan'
'fredrik'
'carl'
'johan'
'sissel'
'kyrkjebø'
'manglende'
'impulskontroll'
'roald'
'amundsen'
'thomas'
'erstatter'
'janteloven'
'fore'
'forglemme'
'sneie'
'ukene'
'fremover'
'nasjonalt'
'definitive'
'presist'
'lekende'
'mangfoldig'
'midtpunkt'
'teodor'
'janson'
'elisabeth'
'moberg'
'elias'
'holmen'
'sørensen'
'troskyldige'
'innføring'
'nordmenn'
'svakhet'
'struktur'
'hoppende'
'mildt'
'nødvendigvis'
'rotete'
'bringe'
'genuin'
'munterhet'
'bjarte'
'hjelmeland'
'herlig'
'syk'
'dreven'
'manesjen'
'messer'
'vidunderlige'
'erotisk'
'farsott'
'mikses'
'gestikuleringer'
'kledelig'
'selvsentrert'
'bergensk'
'sådan'
'tivoli'
'glemme'
'hint'
'grand'
'prix'
'treffer'
'overdrivelsene'
'overdrevne'
'hørende'
'parykker'
'skue'
'sukkersøtt'
'champagnegaloppen'
'ekstra'
'gli'
'sømløst'
'molières'
'innbilt'
'syke'
'kritikk'
'leger'
'legemiddelindustri'
'avhengighet'
'dyre'
'hjelperne'
'gjelde'
'slanke'
'trene'
'behandle'
'tradisjonelle'
'alternative'
'metoder'
'underspilt'
'kim'
'bjarkes'
'parodisk'
'kloen'
'skarpere'
'argans'
'ønske'
'datteren'
'datterens'
'gifte'
'stemor'
'planer'
'stedatter'
'inngår'
'orden'
'molière'
'hushjelpen'
'ine'
'jansen'
'hemningsløst'
'begir'
'underholdningens'
'lidelser'
'pasjoner'
'front'
'fyr'
'komediens'
'nådegave'
'lommene'
'grep'
'hårene'
'feier'
'shakespeare'
'jakt'
'ulykksalige'
'prinsen'
'danmark'
'hovedgrunnen'
'regner'
'hovedverk'
'forsøkes'
'fundamentale'
'tvetydig'
'bås'
'egenskaper'
'jakten'
'400'
'svaret'
'sen'
'kortere'
'dimensjonene'
'mesters'
'retning'
'klassikeren'
'sorg'
'drept'
'dronningen'
'raskt'
'morder'
'truer'
'flom'
'bjerkes'
'klassisk'
'tømme'
'sannelig'
'intrigant'
'fokus'
'atskillig'
'nøkternhet'
'uovertruffen'
'blink'
'torbjørn'
'eriksen'
'tittelrollen'
'sporet'
'stakkato'
'flat'
'voldsomme'
'utbrudd'
'mening'
'amatører'
'kaskader'
'skjebnesvanger'
'lydmur'
'parodien'
'iherdig'
'fenger'
'smule'
'oppgitt'
'tragediens'
'livets'
'fremstilles'
'george'
'büchner'
'1813'
'rettspsykiatrisk'
'dokument'
'frisør'
'dømt'
'myrdet'
'kjæresten'
'stemninger'
'tom'
'waits'
'avsløringer'
'folder'
'burlesk'
'blomst'
'dritt'
'hovmod'
'budskap'
'utsikter'
'penger'
'verdi'
'ødelegge'
'vitenskap'
'misunnelse'
'smålighet'
'gjengjeld'
'skraper'
'laveste'
'overleve'
'tenke'
'umulige'
'humanisme'
'solidarisk'
'forsøksvis'
'forklarende'
'presset'
'ytterste'
'utfordringen'
'usleste'
'avgrunn'
'sær'
'fulltonende'
'meningsmettet'
'paradokser'
'utfordring'
'tillater'
'oversettes'
'famlende'
'skremmende'
'underveis'
'fryde'
'joachim'
'forsofne'
'empati'
'silje'
'svartveits'
'uskyldsrene'
'eggens'
'monumentalt'
'unyttige'
'svær'
'kald'
'animasjonsfilm'
'broadway'
'skjønnheten'
'udyret'
'familieforestilling'
'risikerer'
'nervøsitet'
'akutt'
'eldgammel'
'eventyr'
'utakknemlig'
'forhekset'
'belle'
'slott'
'elske'
'vende'
'normalt'
'christiania'
'sving'
'marius'
'mittets'
'garantert'
'mittet'
'firer'
'åpenbare'
'vokse'
'følt'
'iørefallende'
'melodiene'
'ytterst'
'buldrende'
'svulstige'
'florerer'
'disneys'
'stemningsleie'
'selvhevdende'
'rein'
'eyvind'
'myke'
'lerberg'
'fossum'
'fortryllende'
'etterhvert'
'skiller'
'lyse'
'mykere'
'timers'
'spilletid'
'klasse'
'obligatoriske'
'fortæres'
'sidespor'
'medfølelse'
'talkshow'
'bred'
'pensel'
'spar'
'bestående'
'trygt'
'støtter'
'troll'
'regjerer'
'dovregubbens'
'pompøs'
'juger'
'tror'
'sjæl'
'lyst'
'hiver'
'velopplagt'
'oppgaver'
'kommenterer'
'svinger'
'hav'
'bragder'
'oppdiktete'
'nålevende'
'letthet'
'karikeres'
'erna'
'solberg'
'siv'
'jensen'
'northug'
'stordalen'
'thon'
'nevne'
'samfunnskritikk'
'gjentagende'
'kritiske'
'klo'
'blodig'
'utleverende'
'slipper'
'støyende'
'lekt'
'jukset'
'ibsen-stykker'
'arena'
'lekne'
'tids'
'samlingsstund'
'mesterverket'
'krystes'
'aktuell'
'gjennomfører'
'robust'
'stormer'
'kåt'
'velge'
'gagner'
'opptreden'
'amina'
'stillferdige'
'pusterom'
'drømme'
'friheter'
'røpe'
'gynts'
'omgjøres'
'fenomener'
'omgås'
'daglig'
'unne'
'dikt'
'røff'
'fjellheimen'
'gålå'
'forbannet'
'spektakulære'
'anslag'
'mads'
'ymse'
'retninger'
'hjel'
'demoner'
'lavt'
'utpust'
'lek'
'engstelse'
'selvsikkerhet'
'upolert'
'uredd'
'unnslipper'
'unngår'
'ubehageligheter'
'utsatt'
'hvasse'
'fanden'
'slesk'
'sjarmerende'
'eventyrer'
'lures'
'preges'
'team'
'underholder'
'naturen'
'dovregubben'
'mektige'
'entré'
'spektakulær'
'sekvens'
'stranden'
'vannet'
'trekkes'
'reflekterende'
'tellefsen'
'klippe'
'fela'
'ruud'
'ellingsen'
'forsvar'
'spennvidden'
'peers'
'brokete'
'tablåer'
'muntre'
'briljerer'
'saftig'
'dialekter'
'navlebeskuende'
'fenomen'
'dialogen'
'knappestøper'
'robåten'
'sorgfull'
'såret'
'ror'
'røtter'
'innhenter'
'opplagte'
'statister'
'anstrøk'
'sommernatten'
'sør'
'småbarnsforeldre'
'forretningsidéen'
'formoes'
'gullkantede'
'magiske'
'diamant'
'dyreparken'
'kristiansand'
'formoe'
'sæther'
'koreografi'
'helen'
'vikstvedt'
'stian'
'kyrre'
'sydness'
'k.'
'frank'
'sætrang'
'dagfinn'
'skjærstad'
'max'
'graarud'
'johanne'
'adam'
'frode'
'winther'
'siw'
'anita'
'andersen'
'seilt'
'kvart'
'århundre'
'jubileumsforestillingen'
'avsnitt'
'1996'
'karakterenes'
'kjuttaviga'
'posisjonene'
'avklart'
'størrelse'
'avveie'
'spør'
'svak'
'psykopatiske'
'akter'
'nemesis'
'innen'
'nattlige'
'eskapader'
'forventer'
'havets'
'skrekk'
'herunder'
'feiende'
'flyvende'
'skurker'
'fyrverkeriet'
'flammene'
'eksplosiv'
'register'
'bananas'
'kaptein'
'sabeltanns'
'rike'
'objektivt'
'sjørøverne'
'sorte'
'dame'
'uviktige'
'ikea'
'sluser'
'åpnet'
'løver'
'lam'
'begynte'
'kontoret'
'luften'
'lyset'
'renne'
'vått'
'lerret'
'omhyllet'
'magi'
'dvd-versjonen'
'2002'
'6'
'påpekte'
'frykt'
'forskjellig'
'fornyet'
'utviklet'
'25'
'kontinuerlig'
'typegalleriet'
'øse'
'skattekiste'
'anvendelige'
'arketyper'
'sabeltann'
'sjanger'
'white'
'album'
'supplere'
'eksklusive'
'signaturlåter'
'kjenninger'
'kjernepublikumet'
'jubler'
'voksne'
'årtusen'
'hemmeligheten'
'melodiøse'
'åre'
'orkestrere'
'stramme'
'tøyler'
'dyd'
'nødvendighet'
'karikaturer'
'eksesser'
'hiv'
'forbrytelser'
'lønner'
'sommershow'
'tønne'
'smågodt'
'grimstad'
'spriker'
'vondt'
'trioen'
'lisa'
'betraktet'
'fatter'
'brune'
'progressivt'
'kveldens'
'beholdning'
'upper'
'politikk'
'bekymring'
'regjering'
'høyere'
'adoptert'
'iran'
'oppvokst'
'hockeysveis'
'ekstremt'
'kjærlighetsbehov'
'hjernesvulst'
'lytene'
'turnerer'
'suveren'
'passe'
'porsjonert'
'masete'
'crescendo'
'hengende'
'undring'
'medisinsk'
'kortfattet'
'``'
"''"
'imaginære'
'tissefant'
'barnerim'
'grisete'
'potensiale'
'sangnumre'
'sammenrasket'
'tilfeldig'
'avslutningssangen'
'dog'
'sommerbris'
'produsentene'
'servere'
'gradestokken'
'bikker'
'glass'
'hvitvin'
'aker'
'brygge'
'åsleik'
'engmark'
'niklas'
'stringent'
'variert'
'oppdatert'
'variant'
'seiersgang'
'sørlandet'
'musiker'
'velturnert'
'miks'
'hverdagslig'
'utsette'
'intensiteten'
'sjarmen'
'frådende'
'advarer'
'trillinger'
'nokre'
'minutt'
'skrål'
'putin'
'on'
'ivrig'
'à'
'fingerspissene'
'best'
'sekvensene'
'reserverte'
'punktum'
'komplett'
'gullkorn'
'levert'
'billig'
'klein'
'oppstår'
'harseleres'
'rølpete'
'beklemmende'
'improviserer'
'info'
'salens'
'par-tre'
'samkjørt'
'festspillene'
'terror'
'terroren'
'fortettede'
'pearl'
'christopher'
'kathinka'
'rydin'
'vaular'
'bjarne'
'dar'
'salim'
'hege'
'aga'
'edelsteen'
'22.'
'uskylden'
'bombet'
'ekstreme'
'holdninger'
'aksjoner'
'minnes'
'steile'
'fronter'
'medfører'
'brutale'
'sivile'
'grøndahls'
'fjernes'
'bolker'
'justisminister'
'sikkerhetsvakt'
'terrorist'
'ekstrem'
'situasjon'
'næring'
'terrorisme'
'hvilken'
'etnisitet'
'kultur'
'tilhører'
'røsker'
'selvgode'
'holdning'
'leverandører'
'riktige'
'perspektivene'
'uttalelser'
'fordømmelser'
'fordømmende'
'lugar'
'danskebåten'
'klaustrofobisk'
'etablere'
'fasader'
'hamres'
'ubehaget'
'situasjonen'
'brytes'
'insistering'
'påminnelser'
'nødvendigheten'
'utføre'
'terroraksjon'
'korrekthet'
'unødvendig'
'fordomsfrie'
'overraskelser'
'svekkes'
'tydeliggjort'
'understrekes'
'sistnevntes'
'aktiv'
'stemningsbilde'
'dyster'
'konklusjon'
'ujevnt'
'pirrende'
'lyser'
'loddefjord'
'grytten'
'utenpå'
'drakten'
'sånne'
'lasse'
'kolsrud'
'ragnhild'
'gudbrandsen'
'wilberg'
'filip'
'ingvild'
'holte'
'bygdnes'
'yngve'
'kvamme'
'lyde'
'invitasjonen'
'teatersjef'
'agnete'
'haaland'
'forkant'
'velkomne'
'fisefine'
'dns'
'bords'
'kolsruds'
'omsorgen'
'ektefølt'
'smitter'
'umiddelbart'
'gryttens'
'originalmanus'
'liker'
'fordrukne'
'kranglevorne'
'hjerter'
'befinner'
'blokk'
'slitt'
'ulykke'
'fast'
'ledestjerne'
'morrissey'
'vanlige'
'ramsalt'
'styggvakker'
'slitte'
'70-talls'
'kjøkkenbord'
'familiebilder'
'veggene'
'loddefjords'
'thea'
'nilsens'
'ugjenkjennelige'
'bruddstykker'
'atmosfæriske'
'dæsj'
'tøft'
'sann'
'åpenbaring'
'veteranene'
'boble'
'spilleglede'
'kaster'
'refrenget'
'hull'
'himmelen'
'overdramatisk'
'finale'
'dramatikk'
'vær'
'fortsette'
'debuten'
'hovedscenen'
'sporenstreks'
'velger'
'kjære'
'leser'
'brevet'
'berikelse'
'kilde'
'pur'
'visdom'
'8.'
'mai'
'kjærlighetsbrev'
'avstand'
'refererer'
'brev'
'lapper'
'klasserommet'
